export default [
  {
    id: 1466,
    title: `Батарейки для слуховых аппаратов (PowerOne)`,
    isRecommended: false,
    shortDescription: `Батарейки для слуховых аппаратов всех типоразмеров - 10, 312, 13 и 675. Произведены в Германии. Цена указана на 1 штуку.`,
    description: `Мы предлагаем вам самые лучшие батарейки и аккумуляторы для вашего слухового аппарата,
    произведённые эксклюзивно на заводах знаменитой немецкой компании PowerOne в Германии и отвечающие всем вышеперечисленным требованиям.
    Опыт многолетнего использования продукции PowerOne нашими клиентами позволяет говорить о повышенной надёжности и высоком качестве по сравнению с конкурентами.
    Модельный ряд элементов питания включает в себя все существующие типоразмеры, необходимые для работы современных слуховых аппаратов:`,
    price: 50,
    brand: `Аксессуары`,
    picture: `img/Батарейки для слуховых аппаратов (PowerOne).jpg`,
    specifications: [
      `продолжительный срок службы`,
      `высокая степень производительности`,
      `надёжность в разных условиях использования`,
      `продолжительный срок хранения`,
      `защита от проникновения влаги`
    ],
    types: [
      {
        src: `https://www.radugazvukov.ru/upload/medialibrary/fbd/10.png`,
        title: `миниатюрные батарейки для внутриканальных моделей`
      },
      {
        src: `https://www.radugazvukov.ru/upload/medialibrary/14d/13.png`,
        title: `батарейки для внутриушных слуховых аппаратов («конха» и канальных) и миниатюрных заушных`
      },
      {
        src: `https://www.radugazvukov.ru/upload/medialibrary/b2b/312.png`,
        title: `батарейки для большинства заушных слуховых аппаратов`
      },
      {
        src: `https://www.radugazvukov.ru/upload/medialibrary/2cc/675.png`,
        title: `батарейки для мощных и сверхмощных слуховых аппаратов заушного типа, а также для процессоров кохлеарных имплантов`
      },
    ]
  },
  {
    id: 1468,
    title: `Высушивающие таблетки`,
    isRecommended: false,
    shortDescription: `Предназначены для высушивания слуховых аппаратов от влаги и пота. Цена указана за 2 шт.`,
    description: `Рекомендуется ежедневно на ночь помещать слуховой аппарат в герметичную емкость с абсорбирующей таблеткой.`,
    price: 300,
    brand: `Аксессуары`,
    picture: `img/product/высушивающие-батарейки-1.jpg`,
    images: [
      `img/product/высушивающие-батарейки-2.jpg`,
      `img/product/высушивающие-батарейки-3.jpg`
    ]
  },
  {
    id: 1472,
    title: `Батарейка для слухового аппарата тип 10`,
    isRecommended: false,
    shortDescription: `Батарейка для слуховых аппаратов типоразмер 10 в ассортименте.
    Используется во внутриканальных и микрозаушных слуховых аппаратах. Этот элемент питания имеет на упаковке кодировку желтого цвета.
    Цена указана на 1 штуку. В наличии могут быть батарейки разных производителей: Power One, Siemens и др.`,
    description: `<b>Обратите внимание</b>\r\nВоздушно-цинковые батарейки, специально разработанные для слуховых аппаратов. Она может храниться три-четыре года, пока не отклеена защитная пленка, которая прикрывает отверстия корпуса. Если удалить пленку, в отверстия в корпусе элемента питания попадет воздух и начнет вырабатываться электрическая энергия с напряжением и силой тока оптимальной для работы слухового аппарата. Устанавливать батарейку в корпус желательно подождав одну-две минуты.`,
    price: 50,
    brand: `Аксессуары`,
    picture: `img/product/Power-One-p10-2.jpg`,
  },
  {
    id: 1474,
    title: `Таблетки высушивающие Cedis(4 шт.)`,
    isRecommended: false,
    shortDescription: `Сушильные капсулы Cedis, оснащенные цветовым индикатором влажности, предназначены для тщательной сушки слуховых аппаратов в ночное время.
    Товар продается упаковками. В упаковке 4 таблетки. Цена указана за упаковку.`,
    price: 400,
    brand: `Аксессуары`,
    picture: `img/product/высушивающие-батарейки-4.jpg`,
  },
  {
    id: 1476,
    title: `Таблетки чистящие Cedis`,
    isRecommended: false,
    shortDescription: `Чистящие таблетки с активным кислородом предназначены для чистки ушных вкладышей и берушей.`,
    description: `С помощью чистящих таблеток производится гигиеническое глубокое очищение вкладышей и берушей любых видов.
    Специальная комбинация активных веществ растворяет даже застаревший налет (ушной серы) и другие загрязнения. Товар продается упаковками. В упаковке 30 шт. Цена указана за упаковку.`,
    price: 500,
    brand: `Аксессуары`,
    picture: `img/product/чистящие-таблетки.jpg`,
  },
  {
    id: 1478,
    title: `Батарейка для слухового аппарата тип 13`,
    isRecommended: false,
    shortDescription: `Батарейка для слуховых аппаратов типоразмер 13 в ассортименте. Используется в большинстве цифровых слуховых аппаратов заушного типа.
    Этот элемент питания имеет на упаковке кодировку оранжевого цвета. Наиболее популярный тип батареек. Цена указана на 1 штуку.
    В наличии могут быть батарейки разных производителей: Power One, Siemens и др.`,
    description: `<b>Обратите внимание</b>\r\nВоздушно-цинковые батарейки специально разработаны для слуховых аппаратов.
    Они могут храниться три-четыре года, пока не отклеена защитная пленка, которая прикрывает отверстия корпуса.
    Когда пленка удаляется, в отверстия в корпусе элемента питания начинает попадать воздух и вырабатываться электрическая энергия с напряжением и силой тока оптимальной для работы слухового аппарата.
    Прежде чем устанавливать батарейку в корпус, необходимо подождать одну-две минуты.`,
    price: 50,
    brand: `Аксессуары`,
    picture: `img/product/Power-One-p13-2.jpg`,
  },
  {
    id: 1480,
    title: `Батарейка (Power one, Siemens) тип 312`,
    isRecommended: false,
    shortDescription: `Батарейка для слуховых аппаратов типоразмер 312 в ассортименте. Используется во внутриушных и микрозаушных слуховых аппаратах.
    Этот элемент питания имеет на упаковке кодировку коричневого цвета. Цена указана на 1 штуку. В наличии могут быть батарейки разных производителей: Power One, Siemens и др.`,
    description: `<b>Обратите внимание</b>\r\nВоздушно-цинковые батарейки, специально разработанные для слуховых аппаратов.
    Батарейка может храниться три-четыре года пока не отклеена защитная пленка, которая прикрывает отверстия корпуса батарейки.
    Если удалить пленку, в отверстия в корпусе элемента питания попадет воздух и начнет вырабатываться электрическая энергия с напряжением и силой тока оптимальной для работы слухового аппарата.
    Устанавливать батарейку в корпус слухового аппарата желательно подождав одну-две минуты.`,
    price: 50,
    brand: `Аксессуары`,
    picture: `img/product/Power-One-p312-2.jpg`,
  },
  {
    id: 1482,
    title: `Батарейка (Power one, Siemens) тип 675`,
    isRecommended: false,
    shortDescription: `Батарейка для слуховых аппаратов типоразмер 675 в ассортименте. Этот тип батареек предназначен для мощных и сверхрмощных слуховых аппаратов заушного типа.
    Этот элемент питания имеет на упаковке кодировку синего цвета. Цена указана на 1 штуку. В наличии могут быть батарейки разных производителей: Power One, Siemens и др.`,
    description: `<b>Обратите внимание</b>\r\nВоздушно-цинковые батарейки, специально разработанные для слуховых аппаратов.
    Батарейка может храниться три-четыре года пока не отклеена защитная пленка, которая прикрывает отверстия корпуса батарейки.
    Если удалить пленку, в отверстия в корпусе элемента питания попадет воздух и начнет вырабатываться электрическая энергия с напряжением и силой тока оптимальной для работы слухового аппарата.
    Устанавливать батарейку в корпус слухового аппарата желательно подождав одну-две минуты.`,
    price: 50,
    brand: `Аксессуары`,
    picture: `img/product/Power-One-p675-2.jpg`,
  }
];
