export default [
  {
    id: 873,
    title: `Inizia IN3 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат для компенсации I – II степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает
    разборчивость речи.`
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых
    ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни
    для понимания речи, ни для комфорта.`,
      },
      {
        title: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях`,
        value: `Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых
    аппаратов изменяется соответственно.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости
    основных функций; результат - абсолютная индивидуализация.`,
      },
    ],
    price: 34200,
    brand: `Inizia`,
    picture: `img/inizia_nano.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [`Шумоподавление`, `Подавление обратной связи`, `Нанопокрытие`],
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой.`,
      `8 кГц частотный диапазон.`,
      `Адаптивная направленность микрофона.`,
      `Адаптивная система шумоподавления по 8 полосам с 2-мя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Совершенный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `Самообучение DataLogging.`,
      `3 свободно-настраиваемые программы.`
    ],
  },
  {
    id: 880,
    title: `Chronos 9 CN9 CPx`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой заушный слуховой аппарат премиум класса для компенсации IV степени потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],
    price: 97400,
    brand: `Chronos`,
    picture: `img/chronos-9-CN9-CPX.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 881,
    title: `Chronos 9 CN9 CP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],
    price: 69000,
    brand: `Chronos`,
    picture: `img/Chronos 9 CN9 CP.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 882,
    title: `Chronos 9 CN9 M`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],
    price: 95200,
    brand: `Chronos`,
    picture: `img/Chronos 9 CN9 M.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 883,
    title: `Inizia IN3 CP`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат для компенсации I– III степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      },
      {
        title: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях`,
        value: `Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости основных функций; результат - абсолютная индивидуализация.`,
      },
    ],
    price: 40000,
    brand: `Inizia`,
    picture: `img/product/inizia_bte-3.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`,
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой.`,
      `8 кГц частотный диапазон.`,
      `Адаптивная направленность микрофона.`,
      `Адаптивная система шумоподавления по 8 полосам с 2-мя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Совершенный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `Самообучение DataLogging.`,
      `3 свободно-настраиваемые программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`,
    ],
    optional: [
      `ФМ-адаптер.`,
      `Адаптер прямого аудиовхода.`,
    ],
  },
  {
    id: 884,
    title: `Chronos 9 CN9 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],

    price: 95200,
    brand: `Chronos`,
    picture: `img/Chronos 9 CN9 N.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 885,
    title: `Chronos 7 CN7 CPx`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой заушный слуховой аппарат среднего класса для компенсации IV степени потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    price: 49600,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 CPx.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.`,
      `Адаптивная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Авто телефон (определение).`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 886,
    title: `Inizia IN3 CPx`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      },
      {
        title: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях`,
        value: `Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
    ],
    price: 34200,
    brand: `Inizia`,
    picture: `img/Inizia IN3 CPx.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой.`,
      `8 кГц частотный диапазон.`,
      `Адаптивная 2 полосная направленность (два разнонаправленных микрофона).`,
      `Адаптивная система шумоподавления по 8 полосам с 2-мя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Совершенный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `Самообучение DataLogging.`,
      `3 свободно-настраиваемые программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`,
    ],
    optional: [
      `ФМ-адаптер`,
      `Адаптер прямого аудиовхода`,
    ],
  },
  {
    id: 887,
    title: `Chronos 7 CN7 CP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат среднего класса для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    price: 63300,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 CP.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Авто телефон (определение).`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 888,
    title: `Chronos 7 CN7 M`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    price: 46000,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 M.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Авто телефон (определение).`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 312.`
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 889,
    title: `Chronos 7 CN7 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    price: 63300,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 N.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.<`,
      `Адаптивная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Переключения программ (кнопка переключения программ может быть запрограммирована для использования в качестве регулятора громкости).`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Регистрация данных.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 312.`,
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 890,
    title: `Inizia IN1 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат для компенсации I – II степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      },
    ],
    price: 32400,
    brand: `Inizia`,
    picture: `img/Inizia IN1 N.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.`,
      `Диапазон частоты 8 кГц.`,
      `Фиксированная направленность микрофона.`,
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Адаптивный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `3 опции слуховых программ.`,
      `До 3-х настраиваемых программ.`,
      `Выбор программы.`,
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
  },
  {
    id: 891,
    title: `Chronos 5 CN5 CPx`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой заушный слуховой аппарат эконом класса для компенсации IV степени потери слуха. Работает на 13 батарейке.`,
    price: 43400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 CPx.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Сверхмощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Адаптивная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Авто телефон (обнаружение).`,
      `Регистрация данных.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`
    ],
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционное управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `адаптер для беспроводного приема обычного телефона.`
    ]
  },
  {
    id: 892,
    title: `Chronos 5 CN5 CP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат эконом класса для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    price: 43400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 CP.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Авто телефон (обнаружение).`,
      `Регистрация данных.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
      `Адаптивная направленность (направленный микрофон).`
    ],
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционное управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ]
  },
  {
    id: 893,
    price: 32400,
    title: `Inizia IN1 CP`,
    vendor: `Bernafon`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат для компенсации I– III степеней потери слуха. Работает на 13 батарейке.`,
    brand: `Inizia`,
    picture: `img/Inizia IN1 CP.jpg`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.`,
      `Диапазон частоты 8 кГц.`,
      `Фиксированная направленность микрофона.`,
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Адаптивный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `3 опции слуховых программ.`,
      `До 3-х настраиваемых программ.`,
      `Выбор программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`
    ],
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `ФМ-адаптер`,
      `Адаптер прямого аудиовхода`
    ]
  },
  {
    id: 894,
    title: `Chronos 5 CN5 M`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат средней мощности эконом класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    price: 43400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 M.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Авто телефон (обнаружение).`,
      `Регистрация данных.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Размер батареи 312.`
    ],
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционное управление RC-P.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука`
    ]
  },
  {
    id: 895,
    title: `Chronos 5 CN5 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат средней мощности эконом класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    price: 31400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 N.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Регистрация данных.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Размер батареи 312.`,
      `Кнопка переключения программ может быть запрограммирована для использования в качестве регулятора громкости.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Дистанционное управление RC-P.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука`
    ]
  },


  {
    id: 896,
    title: `Inizia IN1 CPx`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    price: 24700,
    brand: `Inizia`,
    picture: `img/Inizia IN1 CPx.jpg`,
    vendor: `Bernafon`,
    specifications: [
      `Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.`,
      `Диапазон частоты 8 кГц.`,
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Адаптивный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `3 опции слуховых программ.`,
      `До 3-х настраиваемых программ.`,
      `Выбор программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`,
      `Два разнонаправленных микрофона.`
    ],
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Дистанционное управление RC-P`,
      `ФМ-адаптер`,
      `Адаптер прямого аудиовхода`
    ]
  },
  {
    id: 1115,
    title: `LiNX2 LS988-DW`,
    isRecommended: false,
    shortDescription: `Супермощный цифровой заушный слуховой аппарат премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 115000,
    vendor: `ReSound`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/LiNX2 LS988-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Технология Пространственное восприятие.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Низкочастотное усиление (максимальный уровень).`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное) (максимальный уровень).`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
  },
  {
    id: 1116,
    title: `LiNX2 LS977-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 114000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    picture: `img/LiNX2 LS977-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Технология Пространственное восприятие.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
  },
  {
    id: 1117,
    title: `LiNX2 LS962-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 112000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/LiNX2 LS962-DRW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Технология Пространственное восприятие.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1118,
    title: `LiNX2 LS961-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone.`,
    price: 112000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/LiNX2 LS961-DRW.jpg`,
    specifications: [
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Технология Пространственное восприятие.`,
      `Размер батарейки 312.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1119,
    title: `LiNX2 LS788-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 83500,
    vendor: `ReSound`,
    channelsCount: 14,
    picture: `img/LiNX2 LS788-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное) (максимальный уровень).`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Низкочастотное усиление (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1120,
    title: `LiNX2 LS777-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 82000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 14,
    picture: `img/LiNX2 LS777-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1121,
    title: `LiNX2 LS762-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 77500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 14,
    picture: `img/LiNX2 LS762-DRW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1122,
    title: `LiNX2 LS761-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone.`,
    price: 77500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 14,
    picture: `img/LiNX2 LS761-DRW.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Размер батарейки 312.`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`,
      `Низкочастотное усиление (UP ресивер) (продвинутый уровень).`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное - UP ресивер) (максимальный уровень).`,
      `Мощность ресиверов: LP, MP, HP, UP.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1123,
    title: `LiNX2 LS588-DW`,
    isRecommended: false,
    shortDescription: `Супермощный цифровой заушный слуховой аппарат продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 49500,
    vendor: `ReSound`,
    channelsCount: 12,
    picture: `img/LiNX2 LS588-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Низкочастотное усиление (базовый уровень).`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное) (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`,
      `Программное обеспечение Aventa 3.8 или выше`,
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Беспроводная настройка с Airlink 2`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
  },
  {
    id: 1124,
    title: `LiNX2 LS577-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 47500,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 12,
    picture: `img/LiNX2 LS577-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`,
      `Программное обеспечение Aventa 3.8 или выше`,
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Беспроводная настройка с Airlink 2`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1125,
    title: `LiNX2 LS562-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 44000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 12,
    picture: `img/LiNX2 LS562-DRW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`,
      `Программное обеспечение Aventa 3.8 или выше`,
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Беспроводная настройка с Airlink 2`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1127,
    title: `LiNX2 LS561-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone.`,
    price: 44000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 12,
    picture: `img/LiNX2 LS561-DRW.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Размер батарейки 312.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1128,
    title: `Magna MG290-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой супермощный 6-канальный заушный слуховой аппарат для компенсации тяжелых и глубоких потерь слуха.`,
    price: 25000,
    vendor: `ReSound`,
    channelsCount: 6,
    picture: `img/Magna MG290-DVI.jpg`,
    specifications: [
      `Автоматическая функция PhoneNow.`,
      `Прямой аудиовход (DAI).`,
      `Чип ReSound Range II.`,
      `Число каналов WARP компрессии – 6.`,
      `Система подавления обратной связи Dual Stabilizer II DFS с Контролем свиста.`,
      `Экспансия.`,
      `Фиксированная направленность.`,
      `Технология шумоподавления NoiseTracker II.`,
      `Индукционная катушка с режимами М и МТ.`,
      `Кнопка переключения программ.`,
      `Аналоговый регулятор громкости.`,
      `Бортовой журнал Datalogging.`,
      `Компрессия широкого динамического диапазона (WDRC).`,
      `Количество программ (до) – 3.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite благодаря технологии беспроводной связи на частоте 2.4 Ггц.`,
      `Количество регуляторов в Aventa – 4.`,
      `In-situ Аудиометрия.`,
      `Покрытие iSolate nanotech для защиты от влаги, пыли и ушной серы.`,
      `Пять вариантов цвета корпуса.`,
      `Батарея 675.`
    ],
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Magna характеризуются высоким качеством и богатством звучания, новейшей технологией шумоподавления, хорошей разборчивостью речи и слуховым комфортом в сложных акустических ситуациях, минимумом свиста при подавлении обратной связи. Имеют широкие возможности настройки под образ жизни и пожелания клиента.`,
        value: ``,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1129,
    title: `Magna MG490-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой супермощный 9-канальный заушный слуховой аппарат для компенсации тяжелых и глубоких потерь слуха.`,
    price: 36000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Magna MG490-DVI.jpg`,
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Magna характеризуются великолепным качеством и богатством звучания, высокой разборчивостью речи и слуховым комфортом даже при наличии фонового шума, минимумом свиста и оптимизированной высокочастотной слышимостью. Имеют широкие возможности настройки под образ жизни и пожелания клиента.`,
        value: ``,
      }
    ],
    specifications: [
      `Автоматическая функция PhoneNow.`,
      `Прямой аудиовход (DAI).`,
      `Чип ReSound Range II.`,
      `Экспансия.`,
      `Фиксированная направленность.`,
      `Технология шумоподавления NoiseTracker II.`,
      `Индукционная катушка с режимами М и МТ.`,
      `Кнопка переключения программ.`,
      `Аналоговый регулятор громкости.`,
      `Бортовой журнал Datalogging.`,
      `Компрессия широкого динамического диапазона (WDRC).`,
      `Совместимость с беспроводными аксессуарами ReSound Unite благодаря технологии беспроводной связи на частоте 2.4 Ггц.`,
      `In-situ Аудиометрия.`,
      `Покрытие iSolate nanotech для защиты от влаги, пыли и ушной серы.`,
      `Пять вариантов цвета корпуса.`,
      `Батарея 675.`,
      `Технология Звук Вокруг от ReSound.`,
      `Число каналов WARP компрессии – 9.`,
      `Система подавления обратной связи DFS Ultra со встроенным Контролем свиста.`,
      `Технология частотной компрессии Sound Shaper (оптимизированная высокочастотная слышимость).`,
      `Адаптивная направленность с интегрированной системой подавления шума Wind Noise Management.`,
      `Технология SoftSwitching.`,
      `Количество программ (до) – 4.`,
      `Количество регуляторов в Aventa – 6.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1130,
    title: `ENZO2 EN598-DW`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой 12-канальный слуховой аппарат базового уровня. Используется для компенсации тяжелых и глубоких потерь слуха. Совместим с устройствами Apple (iPhone, iPad, iPod), а также беспроводными аксессуарами ReSound Unite.`,
    price: 59500,
    vendor: `ReSound`,
    picture: `img/ENZO2 EN598-DW.jpg`,
    channelsCount: 12,
    specifications: [
      `Классификатор окружения.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Comfort Phone.`,
      `Смешанная направленность.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Экспансия (базовый уровень).`,
      `Низкочастотное усиление (базовый уровень).`,
      `WARP компрессия - 12 каналов.`,
      `Естественная направленность II.`,
      `NoiseTracker II (базовый уровень).`,
      `Windguard (базовый уровень).`,
      `Sound Shaper.`,
      `DFS Ultra II.`,
      `Музыкальный режим.`,
      `Стратегия усиления (WDRC/Полу-линейная/Линейная) (продвинутый уровень).`,
      `Генератор Тиннитуса со Звуками природы.`,
      `Программное обеспечение Aventa 3.10.`,
      `Размер батарейки 675.`,
      `PhoneNow.`,
      `Беспроводная бинауральная связь (базовый уровень).`,
      `Прямая аудио передача (Создан для iPhone).`,
      `Аксессуары ТВ стример 2, ПДУ 2, Phone Clip , Микро-микрофон и Мульти-микрофон.`,
      `Мобильное приложение ReSound Control.`,
      `Мобильное приложение ReSound Smart (продвинутый уровень).`,
      `Защитное покрытие iSolate nanotech снаружи и внутри.`,
      `Кнопка программ и регулятор громкости с программируемой функцией выключения и заглушения микрофонов.`,
      `Индукционная катушка с режимами Т и МТ.`
    ],
    descriptions: [
      {
        title: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи. Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.`
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`,
      `FM-совместимость`
    ],
    optional: [
      `Батарейный отсек с интегрированной опцией Вкл./Выкл. и блокировки.`,
      `Интегрированный в батарейный отсек Прямой аудиовход и FM ресивер.`,
      `Доступен в 10 различных цветах.`
    ]
  },
  {
    id: 1131,
    title: `ENZO2 EN798-DW`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой 14-канальный слуховой аппарат с расширенным набором функций. Используется для компенсации тяжелых и глубоких потерь слуха. Совместим с устройствами Apple (iPhone, iPad, iPod), а также беспроводными аксессуарами ReSound Unite.`,
    price: 84200,
    vendor: `ReSound`,
    channelsCount: 14,
    picture: `img/ENZO2 EN798-DW.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Comfort Phone.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Мультиадаптивная направленность.`,
      `Экспансия (продвинутый уровень).`,
      `Низкочастотное усиление (продвинутый уровень).`,
      `Естественная направленность II.`,
      `Sound Shaper.`,
      `DFS Ultra II.`,
      `Музыкальный режим.`,
      `Генератор Тиннитуса со Звуками природы.`,
      `Программное обеспечение Aventa 3.10.`,
      `Размер батарейки 675.`,
      `PhoneNow.`,
      `Прямая аудио передача (Создан для iPhone).`,
      `Аксессуары ТВ стример 2, ПДУ 2, Phone Clip , Микро-микрофон и Мульти-микрофон.`,
      `Мобильное приложение ReSound Control.`,
      `Мобильное приложение ReSound Smart (продвинутый уровень).`,
      `Защитное покрытие iSolate nanotech снаружи и внутри.`,
      `Кнопка программ и регулятор громкости с программируемой функцией выключения и заглушения микрофонов.`,
      `Индукционная катушка с режимами Т и МТ.`,
      `WARP компрессия - 14 каналов.`,
      `Оптимизатор окружения.`,
      `NoiseTracker II (продвинутый уровень).`,
      `Windguard (продвинутый уровень).`,
      `Стратегия усиления (WDRC/Полу-линейная/Линейная) (максимальный уровень).`,
      `Беспроводная бинауральная связь (продвинутый уровень).`
    ],
    descriptions: [
      {
        title: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи.
      Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.
      ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.
      ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.
      Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.`,
        value: ``,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
    optional: [
      `Батарейный отсек с интегрированной опцией Вкл./Выкл. и блокировки.`,
      `Интегрированный в батарейный отсек Прямой аудиовход и FM ресивер.`,
      `Доступен в 10 различных цветах.`
    ]
  },
  {
    id: 1132,
    title: `ENZO2 EN998-DW`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой 17-канальный слуховой аппарат максимального уровня функциональности.
    Используется для компенсации тяжелых и глубоких потерь слуха. Совместим с устройствами Apple (iPhone, iPad, iPod), а также беспроводными аксессуарами ReSound Unite.`,
    price: 110000,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `img/ENZO2 EN998-DW.jpg`,
    descriptions: [
      {
        title: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи. Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.`,
        value: ``,
      },
      {
        title: `ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.`,
        value: `ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.
        Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.`,
      }
    ],
    specifications: [
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Экспансия (максимальный уровень).`,
      `Низкочастотное усиление (максимальный уровень).`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Comfort Phone.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Sound Shaper.`,
      `DFS Ultra II.`,
      `Музыкальный режим.`,
      `Генератор Тиннитуса со Звуками природы.`,
      `Программное обеспечение Aventa 3.10.`,
      `Размер батарейки 675.`,
      `PhoneNow.`,
      `Прямая аудио передача (Создан для iPhone).`,
      `Аксессуары ТВ стример 2, ПДУ 2, Phone Clip , Микро-микрофон и Мульти-микрофон.`,
      `Мобильное приложение ReSound Control.`,
      `Защитное покрытие iSolate nanotech снаружи и внутри.`,
      `Кнопка программ и регулятор громкости с программируемой функцией выключения и заглушения микрофонов.`,
      `Индукционная катушка с режимами Т и МТ.`,
      `Стратегия усиления (WDRC/Полу-линейная/Линейная) (максимальный уровень).`,
      `WARP компрессия - 17 каналов.`,
      `Пространственное восприятие.`,
      `Настраиваемая точка балансирования.`,
      `NoiseTrackerII (максимальный уровень)`,
      `Windguard (максимальный уровень).`,
      `Беспроводная бинауральная связь (максимальный уровень).`,
      `Мобильное приложение ReSound Smart (максимальный уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
    optional: [
      `Батарейный отсек с интегрированной опцией Вкл./Выкл. и блокировки.`,
      `Интегрированный в батарейный отсек Прямой аудиовход и FM ресивер.`,
      `Доступен в 10 различных цветах.`
    ]
  },
  {
    id: 1133,
    title: `Up Smart UPS998-DLW`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой слуховой аппарат премиум класса максимальной функциональности с технологией Made for iPhone для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 107800,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Up Smart UPS998-DLW.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 17`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `Низкочастотное усиление (максимальный уровень)`,
      `NoiseTracker II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `WindGuard (максимальный уровень)`,
      `Экспансия (максимальный уровень)`,
      `Бинауральная направленность`,
      `Смешанная направленность`,
      `Настраиваемая точка балансирования`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Бинауральный Оптимизатор Окружения II`,
      `Оптимизатор Окружения II`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Прямая аудио передача (Made for iPhone)`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Мобильное приложение ReSound Smart`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `675 батарейка`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `Стандартный рожок, детский рожок, рожок для подростков`
    ],
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone`,
        value: `которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: `ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1134,
    title: `Up Smart UPS988-DLW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой слуховой аппарат премиум класса максимальной функциональности с технологией Made for iPhone для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии. Имеет возможность перепрограммирования в сверхмощную модель.`,
    price: 103300,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `img/Up Smart UPS988-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone`,
        value: `которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: `ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.`,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 17`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `NoiseTracker II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `WindGuard (максимальный уровень)`,
      `Экспансия (максимальный уровень)`,
      `Бинауральная направленность`,
      `Смешанная направленность`,
      `Настраиваемая точка балансирования`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Бинауральный Оптимизатор Окружения II`,
      `Оптимизатор Окружения II`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Прямая аудио передача (Made for iPhone)`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Мобильное приложение ReSound Smart`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `13 батарейка`,
      `Стандартный рожок, детский рожок, металлический рожок`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1135,
    title: `Up Smart UPS977-DLW`,
    isRecommended: false,
    shortDescription: `Цифровой слуховой аппарат средней мощности премиум класса максимальной функциональности с технологией Made for iPhone для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 101000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Up Smart UPS977-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone`,
        value: `которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: `ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.`,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 17`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `NoiseTracker II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `WindGuard (максимальный уровень)`,
      `Экспансия (максимальный уровень)`,
      `Бинауральная направленность`,
      `Смешанная направленность`,
      `Настраиваемая точка балансирования`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Бинауральный Оптимизатор Окружения II`,
      `Оптимизатор Окружения II`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Прямая аудио передача (Made for iPhone)`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Мобильное приложение ReSound Smart`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `13 батарейка`,
      `Стандартный рожок, детский рожок и адаптор для тонкого звуковода`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1136,
    title: `Up Smart UPS798-DLW`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой слуховой аппарат премиум класса продвинутого уровня с технологией Made for iPhone для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 75200,
    vendor: `ReSound`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    powerLevel: `Сверхмощный`,
    picture: `img/Up Smart UPS798-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone`,
        value: `которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: `ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.`,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 17`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `Смешанная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `DFS Ultra II`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Прямая аудио передача (Made for iPhone)`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Мобильное приложение ReSound Smart`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `675 батарейка`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `Стандартный рожок, детский рожок, рожок для подростков`,
      `Низкочастотное усиление (продвинутый уровень)`,
      `NoiseTracker II (продвинутый уровень)`,
      `WindGuard (продвинутый уровень)`,
      `Экспансия (продвинутый уровень)`,
      `Оптимизатор Окружения`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1137,
    title: `Up Smart UPS788-DLW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой слуховой аппарат премиум класса продвинутого уровня с технологией Made for iPhone для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии. Имеет возможность перепрограммирования в сверхмощную модель`,
    price: 74100,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    channelsCount: 17,
    picture: `img/Up Smart UPS788-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone`,
        value: `которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: `ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.`,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 17`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `Смешанная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)`,
      `Беспроводная технология 2,4 ГГц`,
      `Прямая аудио передача (Made for iPhone)`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Мобильное приложение ReSound Smart`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `Стандартный рожок, детский рожок, металлический рожок`,
      `13 батарейка`,
      `NoiseTracker II (продвинутый уровень)`,
      `WindGuard (продвинутый уровень)`,
      `Экспансия (продвинутый уровень)`,
      `Оптимизатор Окружения`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1138,
    title: `Up Smart UPS777-DLW`,
    isRecommended: false,
    shortDescription: `Цифровой слуховой аппарат средней мощности премиум класса продвинутого уровня с технологией Made for iPhone для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 72950,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Up Smart UPS777-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone`,
        value: `которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: `ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.`,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 17`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `Смешанная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Прямая аудио передача (Made for iPhone)`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Мобильное приложение ReSound Smart`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `13 батарейка`,
      `NoiseTracker II (продвинутый уровень)`,
      `WindGuard (продвинутый уровень)`,
      `Экспансия (продвинутый уровень)`,
      `Оптимизатор Окружения`,
      `Стандартный рожок, детский рожок и адаптер для тонкого звуковода`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1139,
    title: `Up Smart UPS598-DLW`,
    isRecommended: false,
    shortDescription: `Цифровой сверхмощный слуховой аппарат премиум класса базового уровня для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 57300,
    vendor: `ReSound`,
    channelsCount: 9,
    picture: `img/Up Smart UPS598-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: ``,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Смешанная направленность`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Беспроводная технология 2,4 ГГц`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `675 батарейка`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `Стандартный рожок, детский рожок, рожок для подростков`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 9`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `Низкочастотное усиление (базовый уровень)`,
      `NoiseTracker II (базовый уровень)`,
      `WindGuard (базовый уровень)`,
      `Экспансия (базовый уровень)`,
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Стратегия усиления (WDRC/Полулинейная/Линейная) (базовый уровень)`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1140,
    title: `Up Smart UPS588-DLW`,
    isRecommended: false,
    shortDescription: `Цифровой мощный слуховой аппарат премиум класса базового уровня для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии. Имеет возможность перепрограммирования в сверхмощную модель.`,
    price: 56100,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Up Smart UPS588-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `UP Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: ``,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Смешанная направленность`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `Стандартный рожок, детский рожок, металлический рожок`,
      `13 батарейка`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 9`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `NoiseTracker II (базовый уровень)`,
      `WindGuard (базовый уровень)`,
      `Экспансия (базовый уровень)`,
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Стратегия усиления (WDRC/Полулинейная/Линейная) (базовый уровень)`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1141,
    title: `Up Smart UPS577-DLW`,
    isRecommended: false,
    shortDescription: `Цифровой слуховой аппарат средней мощности премиум класса базового уровня для детей любого возраста.
                       Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 53900,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Up Smart UPS577-DLW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Интуитивно понятные в использовании`,
        value: `Uр Smart адаптируются и подстраиваются под жизнь современного пользователя`,
      },
      {
        title: `Up Smart совместимы с беспроводными аксессуарами ReSound Unite`,
        value: ``,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Смешанная направленность`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `Синхронизированный программируемый регулятор громкости`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Синхронизированный Менеджер адаптации`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Полное покрытие iSolate nanotech`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Световой (LED) индикатор`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `12 различных цветовых комбинаций`,
      `13 батарейка`,
      `Процессор ReSound SmartRange`,
      `Каналы обработки сигнала WARP – 9`,
      `Классификатор окружения`,
      `Sound Shaper`,
      `NoiseTracker II (базовый уровень)`,
      `WindGuard (базовый уровень)`,
      `Экспансия (базовый уровень)`,
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Стандартный рожок, детский рожок и адаптер для тонкого звуковода`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1142,
    title: `UP UP767-DW`,
    isRecommended: false,
    shortDescription: `Мини заушный цифровой слуховой аппарат премиум класса продвинутого уровня для детей любого возраста. Оснащен кнопкой переключения программ, направленными микрофонами, поддерживает беспроводные технологии`,
    price: 56100,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/UP UP767-DW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Слуховые аппараты ReSound Up совместимы с беспроводными аксессуарами ReSound Unite`,
        value: ``,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Смешанная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `NoiseTracker II (продвинутый уровень)`,
      `WindGuard (продвинутый уровень)`,
      `Экспансия (продвинутый уровень)`,
      `Оптимизатор Окружения`,
      `Классификатор окружения`,
      `Процессор ReSound Range II`,
      `Каналы обработки сигнала WARP – 17`,
      `Фиксированная направленность`,
      `Количество регуляторов в Aventa – 7`,
      `Полностью настраиваемые программы – 3`,
      `Полное покрытие iSolate™ nanotech`,
      `312 батарейка`,
      `10 различных цветовых комбинаций`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1143,
    title: `UP UP967-DW`,
    isRecommended: false,
    shortDescription: `Мини заушный цифровой слуховой аппарат премиум класса максимальной функциональности для детей любого возраста. Оснащен кнопкой переключения программ, направленными микрофонами, поддерживает беспроводные технологии.`,
    price: 78600,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/UP UP967-DW.jpg`,
    descriptions: [
      {
        title: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость`,
        value: `чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости`,
      },
      {
        title: `Слуховые аппараты ReSound Up совместимы с беспроводными аксессуарами ReSound Unite`,
        value: ``,
      },
    ],
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Технология Звук Вокруг от ReSound`,
      `Бинауральная направленность`,
      `Смешанная направленность`,
      `Настраиваемая точка балансирования`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Бинауральный Оптимизатор Окружения II`,
      `DFS Ultra II`,
      `Музыкальный режим`,
      `Авто DFS`,
      `Синхронизированная кнопка переключения программ`,
      `SmartStart`,
      `PhoneNow`,
      `Comfort Phone`,
      `Количество регуляторов в Aventa – 9`,
      `Полностью настраиваемые программы – 4`,
      `Беспроводная технология 2,4 ГГц`,
      `Бинауральная связь 2,4 ГГц`,
      `Беспроводная настройка с Airlink`,
      `Совместим с линейкой аксессуаров ReSound Unite: ReSound Unite ТВ стример 2, ReSound Unite Пульт дистанционного управления 2, ReSound Unite Phone Clip, ReSound Unite Мини-микрофон`,
      `Мобильное приложение ReSound Control`,
      `Возможность открытого протезирования`,
      `Вкл./Выкл. с помощью батарейного отсека`,
      `Продвинутый замок батарейного отсека`,
      `Индукционная катушка с режимами Т и МТ`,
      `Прямой аудиовход или Интегрированный FM`,
      `Различные типы вкладышей`,
      `Классификатор окружения`,
      `Процессор ReSound Range II`,
      `Каналы обработки сигнала WARP – 17`,
      `Фиксированная направленность`,
      `Полное покрытие iSolate™ nanotech`,
      `312 батарейка`,
      `10 различных цветовых комбинаций`,
      `Стандартный рожок, детский рожок, рожок для подростков и адаптер для тонкого звуковода`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`,
      `NoiseTracker II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `WindGuard (максимальный уровень)`,
      `Экспансия (максимальный уровень)`
    ]
  },
  {
    id: 1144,
    title: `CP1BW-V`,
    isRecommended: false,
    shortDescription: `Аналоговый карманный слуховой аппарат воздушной проводимости предназначен для компенсации тяжелых и глубоких потерь слуха.`,
    price: 3500,
    vendor: `ReSound`,
    type: `Карманные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Аналоговый`,
    channelsCount: 1,
    picture: `img/CP1BW-V.jpg`,
    specifications: [
      `Эргономичный и функциональный карманный дизайн`,
      `1 канал обработки звука`,
      `Линейное усиление`,
      `Регулятор уровня громкости (от 1 до 10)`,
      `Регулятор низких частот (нормальный/низкий уровни)`
    ]
  },
  {
    id: 1145,
    title: `CP2BW-PV`,
    isRecommended: false,
    shortDescription: `Цифровой карманный слуховой аппарат воздушной проводимости предназначен для компенсации тяжелых и глубоких потерь слуха.`,
    price: 5500,
    vendor: `ReSound`,
    type: `Карманные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 2,
    picture: `img/CP2BW-PV.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Кнопка переключения программ.`,
      `Эргономичный и функциональный карманный дизайн`,
      `2 канала обработки звука и компрессии WARP`,
      `Режим линейного усиления`,
      `1 наушник (16 мм или 20 мм)`,
      `Батарея ААА (2 шт.)`,
      `Регулятор уровня громкости (от 1 до 10)`,
      `Неоперативный регулятор MPO`,
      `Неоперативный регулятор тембра НЧ`
    ]
  },
  {
    id: 1146,
    title: `CP2BW-V`,
    isRecommended: false,
    shortDescription: `Цифровой карманный слуховой аппарат воздушной проводимости предназначен для компенсации умеренных и умеренно-тяжелых потерь слуха.`,
    price: 4900,
    vendor: `ReSound`,
    type: `Карманные`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Средней мощности`,
    channelsCount: 2,
    picture: `img/CP2BW-V.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Кнопка переключения программ.`,
      `Эргономичный и функциональный карманный дизайн`,
      `2 канала обработки звука и компрессии WARP`,
      `Режим линейного усиления`,
      `1 наушник (16 мм или 20 мм)`,
      `Батарея ААА (2 шт.)`,
      `Регулятор уровня громкости (от 1 до 10)`,
      `Неоперативный регулятор MPO`,
      `Неоперативный регулятор тембра НЧ`
    ]
  },
  {
    id: 1147,
    title: `CP3BW-PVI`,
    isRecommended: false,
    shortDescription: `Цифровой карманный слуховой аппарат воздушной проводимости предназначен для компенсации глубоких потерь слуха граничащих с глухотой.`,
    price: 8300,
    vendor: `ReSound`,
    type: `Карманные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 2,
    picture: `img/CP3BW-PVI.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Кнопка переключения программ.`,
      `2 канала обработки звука и компрессии WARP`,
      `Компрессия широкого динамического диапазона WDRC`,
      `Система шумоподавления`,
      `Прямой аудиовход`,
      `Индикатор разряда батареи`,
      `Возможно бинауральное протезирование`,
      `2 наушника (20 мм)`,
      `Батарея ААА (2 шт.)`,
      `Регулятор уровня громкости (от 1 до 10)`,
      `Неоперативный регулятор MPO`,
      `Неоперативный регулятор бинауральной настройки`,
      `Неоперативный регулятор тембра ВН`,
      `Неоперативный регулятор тембра НЧ`
    ],
    option: [
      `Шумоподавление`,
    ]
  },
  {
    id: 1148,
    title: `MATCH MA1T70-V`,
    isRecommended: false,
    shortDescription: `Цифровой триммерный слуховой аппарат (триммер низких частот). Применяется при I – III степенях потери слуха.`,
    price: 15000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 2,
    picture: `img/MATCH MA1T70-V.jpg`,
    specifications: [
      `Система шумоподавления`,
      `Эргономичный заушный дизайн`,
      `2 канала широкополосной компрессии WDRC`,
      `Менеджер подавления обратной связи`,
      `Триммер низких частот`,
      `Аналоговый регулятор громкости с уровнями от 1 до 4`,
      `Технология энергосберегающего чипа`,
      `Кнопка переключения программ с двумя программами прослушивания`,
      `Регулятор громкости`,
      `Индикатор разряда батарейки`,
      `Акустический индикатор выбора программ`
    ],
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене`,
        value: ``,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1149,
    title: `MATCH MA3T90-VI`,
    isRecommended: true,
    shortDescription: `Мощный цифровой триммерный слуховой аппарат (3 триммера). Применяется при III – IV степенях потери слуха.`,
    type: ``,
    price: 17500,
    vendor: `ReSound`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 2,
    picture: `img/resound_match_00.jpg`,
    specifications: [
      `Система шумоподавления`,
      `2 канала широкополосной компрессии WDRC`,
      `Менеджер подавления обратной связи`,
      `Аналоговый регулятор громкости с уровнями от 1 до 4`,
      `Технология энергосберегающего чипа`,
      `Регулятор громкости`,
      `Надежный в эксплуатации корпус`,
      `Мощное линейное усиление`,
      `Триммеры: МРО триммер; триммер низких частот; триммер высоких частот`,
      `Прямой аудио-вход`,
      `Кнопка переключения программ для 4 программами прослушивания`,
      `Индикатор разряда батарейки`,
      `Акустический индикатор выбора программ`,
      `Оповещение об отложенной активации`
    ],
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене`,
        value: ``,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Телефонная катушка.`
    ]
  },
  {
    id: 1150,
    title: `MATCH MA2T80-V`,
    isRecommended: false,
    shortDescription: `Цифровой триммерный слуховой аппарат (2 триммера). Применяется при II – IV степенях потери слуха.`,
    price: 15000,
    vendor: `ReSound`,
    powerLevel: `Мощный`,
    channelsCount: 2,
    signalProcessingType: `Цифровой`,
    picture: `img/MATCH MA2T80-V.jpg`,
    specifications: [
      `Система шумоподавления`,
      `Эргономичный заушный дизайн`,
      `2 канала широкополосной компрессии WDRC`,
      `Менеджер подавления обратной связи`,
      `Аналоговый регулятор громкости с уровнями от 1 до 4`,
      `Технология энергосберегающего чипа`,
      `Кнопка переключения программ с двумя программами прослушивания`,
      `Регулятор громкости`,
      `Индикатор разряда батарейки`,
      `Акустический индикатор выбора программ`,
      `Триммеры: МРО триммер; триммер низких частот.`
    ],
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене`,
        value: ``,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1151,
    title: `MATCH MA2T70-V`,
    isRecommended: false,
    shortDescription: `Цифровой триммерный слуховой аппарат (2 триммера). Применяется при I – III степенях потери слуха.`,
    price: 15000,
    vendor: `ReSound`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 2,
    picture: `img/MATCH MA2T70-V.jpg`,
    specifications: [
      `Система шумоподавления`,
      `Эргономичный заушный дизайн`,
      `2 канала широкополосной компрессии WDRC`,
      `Менеджер подавления обратной связи`,
      `Аналоговый регулятор громкости с уровнями от 1 до 4`,
      `Технология энергосберегающего чипа`,
      `Кнопка переключения программ с двумя программами прослушивания`,
      `Регулятор громкости`,
      `Индикатор разряда батарейки`,
      `Акустический индикатор выбора программ`,
      `Триммеры: триммер низких частот; МРО триммер`
    ],
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене`,
        value: ``,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1152,
    title: `Verso VOT 988-DW`,
    isRecommended: false,
    shortDescription: `Цифровой мощный заушный слуховой аппарат, способный трансформироваться в супермощную модель.
    Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса.
    Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 97900,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Verso VOT 988-DW.jpg`,
    specifications: [
      `Бинауральная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)`,
      `Мощное усиление и стабильный сигнал`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Автоматическое многоуровневое шумоподавление`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `До 4-х независимых программ`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Бинауральная синхронизация`,
      `Бинауральный Оптимизатор окружения II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`
    ],
    descriptions: [
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`,
    ]
  },
  {
    id: 1153,
    title: `Verso VOT 977-DW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с возможностью открытого протезирования.
    Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса.
    Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 97900,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Verso VOT 977-DW.jpg`,
    specifications: [
      `Бинауральная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Автоматическое многоуровневое шумоподавление`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `До 4-х независимых программ`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Бинауральная синхронизация`,
      `Бинауральный Оптимизатор окружения II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`
    ],
    descriptions: [
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1154,
    title: `Verso VOT 962-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE).
    Имеет два микрофона, прямой аудио-вход, многофункциональную кнопку и генератор Тиннитуса.
    Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 94000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Verso VOT 962-DRW.jpg`,
    specifications: [
      `Бинауральная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Автоматическое многоуровневое шумоподавление`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `До 4-х независимых программ`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Бинауральная синхронизация`,
      `Бинауральный Оптимизатор окружения II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `2 типа мощности ресивера`,
      `Многофункциональная кнопка программируется и на переключение программ, и на регулировку громкости`
    ],
    descriptions: [
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1155,
    title: `Verso VOT 961-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE).
    Имеет два микрофона, кнопку переключения программ и генератор Тиннитуса.
    Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 97900,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Verso VOT 961-DRW.jpg`,
    specifications: [
      `Бинауральная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Автоматическое многоуровневое шумоподавление`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `До 4-х независимых программ`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Бинауральная синхронизация`,
      `Бинауральный Оптимизатор окружения II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `2 типа мощности ресивера`
    ],
    descriptions: [
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1156,
    title: `Verso VOT 960-DR`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Самый миниатюрный из заушных моделей. Имеет два микрофона и генератор Тиннитуса.`,
    price: 94000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `img/Verso VOT 960-DR.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `SoftSwitching`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Автоматическое многоуровневое шумоподавление`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Стабильный сигнал и гибкость настройки`,
      `2 типа мощности ресивера`,
      `Генератор Тиннитуса`,
      `Оптимизатор окружения II`,
      `Технология для комфортного общения по телефону PhoneNow`
    ],
    descriptions: [
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1157,
    title: `Verso VOT 788-DW`,
    isRecommended: false,
    shortDescription: `Цифровой мощный заушный слуховой аппарат, способный трансформироваться в супермощную модель.
        Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 75000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Verso VOT 788-DW.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Мощное усиление и стабильный сигнал`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `До 3-х независимых программ`,
      `Оптимизатор окружения`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`
    ]
  },
  {
    id: 1158,
    title: `Verso VOT 777-DW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с возможностью открытого протезирования.
        Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 75000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `img/Verso VOT 777-DW.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `До 3-х независимых программ`,
      `Оптимизатор окружения`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1159,
    title: `Verso VOT 767-DW`,
    isRecommended: false,
    shortDescription: `Цифровой мини-заушный слуховой аппарат с возможностью открытого протезирования.
        Имеет два микрофона, прямой аудио-вход, кнопку переключения программ и генератор Тиннитуса.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 73500,
    vendor: `ReSound`,
    type: `Мини-заушные`,
    channelsCount: 17,
    picture: `img/Verso VOT 767-DW.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `До 3-х независимых программ`,
      `Оптимизатор окружения`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1161,
    title: `Verso VOT 760-DR`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона и генератор Тиннитуса.`,
    price: 69500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/Verso VOT 760-DR.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Мультиадаптивная направленность`,
      `SoftSwitching`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Специальный режим для максимально естественного звучания музыки`,
      `17-ти канальная WARP компрессия`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Генератор Тиннитуса`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `Стабильный сигнал и гибкость настройки`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Долговечность и надежность`,
      `2 типа мощности ресивера`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Защита от шума ветра WindGuard`,
      `Технологии для комфортного общения по телефону PhoneNow`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1162,
    title: `Verso VO 588-DW`,
    isRecommended: false,
    shortDescription: `Цифровой мощный заушный слуховой аппарат, способный трансформироваться в супермощную модель.
        Имеет два микрофона, прямой аудио-вход, регулятор громкости и кнопку переключения программ.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 46500,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 9,
    picture: `img/Verso VO 588-DW.jpg`,
    specifications: [
      `SoftSwitching`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Мощное усиление и стабильный сигнал`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `9-ти канальная WARP компрессия`,
      `До 2-х независимых программ`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1163,
    title: `Verso VO 577-DW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с возможностью открытого протезирования.
        Имеет два микрофона, прямой аудио-вход, регулятор громкости и кнопку переключения программ.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 46300,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 9,
    picture: `img/Verso VO 577-DW.jpg`,
    specifications: [
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `9-ти канальная WARP компрессия`,
      `До 2-х независимых программ`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1164,
    title: `Verso VO 567-DW`,
    isRecommended: false,
    shortDescription: `Цифровой мини-заушный слуховой аппарат с возможностью открытого протезирования.
        Имеет два микрофона, прямой аудио-вход и кнопку переключения программ. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 45000,
    vendor: `ReSound`,
    type: `Мини-заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `img/Verso VO 567-DW.jpg`,
    specifications: [
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `Стабильный сигнал и гибкость настройки`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Долговечность и надежность`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Защита от шума ветра WindGuard`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `9-ти канальная WARP компрессия`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата пр помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `До 2-х независимых программ`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ТВ стример 2`,
      `Мини-микрофон`,
      `Пульт дистанционного управления 2`,
      `гарнитура Phone Clip`
    ]
  },
  {
    id: 1165,
    title: `Verso VO 562-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE).
      Имеет два микрофона, прямой аудио-вход и многофункциональную кнопку.
      Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 52000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `img/Verso VO 562-DRW.jpg`,
    specifications: [
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `Стабильный сигнал и гибкость настройки`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Долговечность и надежность`,
      `2 типа мощности ресивера`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Защита от шума ветра WindGuard`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `9-ти канальная WARP компрессия`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `До 2-х независимых программ`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Многофункциональная кнопка программируется и на переключение программ, и на регулировку громкости`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ТВ стример 2`,
      `Мини-микрофон`,
      `Пульт дистанционного управления 2`,
      `гарнитура Phone Clip`
    ]
  },
  {
    id: 1166,
    title: `Verso VO 561-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE).
        Имеет два микрофона и кнопку переключения программ.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 44500,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 9,
    picture: `img/Verso VO 561-DRW.jpg`,
    specifications: [
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `Стабильный сигнал и гибкость настройки`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Долговечность и надежность`,
      `2 типа мощности ресивера`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Защита от шума ветра WindGuard`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `9-ти канальная WARP компрессия`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата пр помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `До 2-х независимых программ`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ТВ стример 2`,
      `Мини-микрофон`,
      `Пульт дистанционного управления 2`,
      `гарнитура Phone Clip`
    ]
  },
  {
    id: 1167,
    title: `Verso VOT 762-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE).
      Имеет два микрофона, прямой аудио-вход, многофункциональную кнопку и генератор Тиннитуса.
      Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 71500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/Verso VOT 762-DRW.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `2 типа мощности ресивера`,
      `Многофункциональная кнопка программируется и на переключение программ, и на регулировку громкости`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `До 3-х независимых программ`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1169,
    title: `Verso VO 560-DR`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона.`,
    price: 42500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `img/Verso VO 560-DR.jpg`,
    specifications: [
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Стабильный сигнал и гибкость настройки`,
      `2 типа мощности ресивера`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `9-ти канальная WARP компрессия`,
      `Технологии для комфортного общения по телефону PhoneNow`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1170,
    title: `Verso VOT 967-DW`,
    isRecommended: false,
    shortDescription: `Цифровой мини-заушный слуховой аппарат с возможностью открытого протезирования.
        Имеет два микрофона, прямой аудио-вход, кнопку переключения программ и генератор Тиннитуса.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 97900,
    vendor: `ReSound`,
    type: `Мини-заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Verso VOT 967-DW.jpg`,
    specifications: [
      `Бинауральная направленность`,
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Автоматическая адаптивная направленность`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Автоматическое многоуровневое шумоподавление`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `До 4-х независимых программ`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Бинауральная синхронизация`,
      `Бинауральный Оптимизатор окружения II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`
    ],
    descriptions: [
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1171,
    title: `Verso VOT 761-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE).
        Имеет два микрофона, кнопку переключения программ и генератор Тиннитуса.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 71500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `img/Verso VOT 761-DRW.jpg`,
    specifications: [
      `Естественная направленность II`,
      `Синхронизированный SoftSwitching`,
      `Мультиадаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `17-ти канальная WARP компрессия`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Синхронизированный Генератор Тиннитуса`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Технологии для комфортного общения по телефону PhoneNow и Comfort Phone`,
      `Защитное покрытие снаружи и внутри iSolate nanotech`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `2 типа мощности ресивера`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `До 3-х независимых программ`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
      {
        title: `Бинауральная синхронизация`,
        value: `слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате`,
      },
      {
        title: `Оптимизатор окружения II`,
        value: `уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1172,
    title: `SPARX SP90-VI`,
    isRecommended: false,
    shortDescription: `Сверхмощный многоканальный цифровой слуховой аппарат.`,
    price: 20900,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Сверхмощный`,
    channelsCount: 9,
    picture: `img/SPARX SP90-VI.jpg`,
    specifications: [
      `Отличное качество звучания как для людей, привыкших носить аналоговые слуховые аппараты, так и тех, кто хочет перейти на цифровое качество звука`,
      `Надежное крепление микрофона, а также заднее расположение ресивера, одетого в специальный корпус, позволят продлить срок службы аппарата`,
      `Сверхнадежная система подавления обратной связи шестого поколения превозносит Resound Sparx TM над конкурентами среди сверхмощных слуховых аппаратов`,
      `Система шумоподавления обеспечивает комфортное пользование в шумных условиях`,
      `86 дб усиления и 145 дБ SPL`,
      `Регулятор громкости и кнопка переключения программ, простые в управлении и надёжно защищённые от грязи и влаги`,
      `Срок службы батареи 252 часа (Батарея № 675)`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1173,
    title: `Vea VE170-VI`,
    isRecommended: true,
    shortDescription: `Цифровой заушный слуховой аппарат нижнего бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.`,
    price: 18500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 4,
    picture: `img/Vea-VE170-6.jpg`,
    specifications: [
      `Подавление обратной связи Stabilizer™ II DFS с Контролем Свиста`,
      `Noise Tracker™ Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `4 регулятора Aventa`,
      `Наличие одной настраиваемой программы`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `iSolate™ nanotech`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1174,
    title: `Alera AL467-DIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, а также беспроводными технологиями бюджетного сегмента.`,
    price: 34500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 7,
    picture: `img/Alera AL467-DIW.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Наличие двух микрофонов (dual-mic)`,
      `Наличие прямого аудио-входа`,
      `Беспроводные технологии`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `7-канальная WARP компрессия`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1175,
    title: `Alera AL477/87-DVIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, а также беспроводными технологиями бюджетного сегмента. Аппарат сочетает стандартную и мощную модели.`,
    price: 36500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 7,
    powerLevel: `Сверхмощный`,
    picture: `img/Alera AL477-87-DVIW.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Наличие двух микрофонов (dual-mic)`,
      `Наличие прямого аудио-входа`,
      `Беспроводные технологии`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `7-канальная WARP компрессия`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1176,
    title: `ALERA AL560-DR`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат минимального размера с технологией выносного ресивера (RIE), относящийся к базовому сегменту.`,
    price: 48500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/ALERA AL560-DR.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `2,4 ГГц технология`,
      `9-канальная WARP компрессия`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1177,
    title: `ALERA AL561-DRW`,
    isRecommended: false,
    price: 49000,
    vendor: `ReSound`,
    powerLevel: `Мощный`,
    channelsCount: 9,
    picture: `img/ALERA AL561-DRW.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `9-канальная WARP компрессия`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`,
    ],
  },
  {
    id: 1178,
    title: `Alera AL567-DIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, а также беспроводными технологиями базового сегмента.`,
    price: 51000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Alera AL567-DIW.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Наличие двух микрофонов (dual-mic)`,
      `Наличие прямого аудио-входа`,
      `Беспроводные технологии`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `9-канальная WARP компрессия`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1179,
    title: `ALERA AL760-DR`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат минимального размера с технологией выносного ресивера (RIE), относящийся к плюс-сегменту.`,
    price: 66000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `img/ALERA AL760-DR.jpg`,
    specifications: [
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `17-канальная WARP компрессия`,
      `Система подавления обратной связи и встроенный контроль свиста (повышенный уровень)`,
      `Система шумоподавления NoiseTracker™ II (повышенный уровень)`,
      `Встроенный анализатор (функция самообучения)`,
      `Мультиадаптивная направленность`,
      `Программируемый переключатель режимов направленности`,
      `Фиксированная направленность`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `2,4 ГГц технология`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1180,
    title: `ALERA AL761-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE) и с беспроводными функциями, относящийся к плюс-сегменту.`,
    price: 67000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/ALERA AL761-DRWl.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `17-канальная WARP компрессия`,
      `Система подавления обратной связи и встроенный контроль свиста (повышенный уровень)`,
      `Система шумоподавления NoiseTracker™ II (повышенный уровень)`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1181,
    title: `ALERA AL960-DR`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат минимального размера с технологией выносного ресивера (RIE), относящийся к топ-сегменту.`,
    price: 88000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/ALERA AL960-DR.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Оптимизатор окружения.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Процессор ReSound Range™`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `2,4 ГГц технология`,
      `17-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Система подавления обратной связи и встроенный контроль свиста (максимальный уровень)`,
      `Система шумоподавления NoiseTracker™ II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `Естественная направленность`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1182,
    title: `ALERA AL961-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE) и с беспроводными функциями, относящийся к топ-сегменту.`,
    price: 89000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/ALERA AL961-DRWl.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Оптимизатор окружения.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Процессор ReSound Range™`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `17-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Система подавления обратной связи и встроенный контроль свиста (максимальный уровень)`,
      `Система шумоподавления NoiseTracker™ II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `Естественная направленность`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1183,
    title: `Alera ALT577/87-DVIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, тиннитус-маскером, а также беспроводными технологиями базового сегмента. Аппарат сочетает стандартную и мощную модели.`,
    price: 48000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Alera ALT577-87-DVIW.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Наличие двух микрофонов (dual-mic)`,
      `Наличие прямого аудио-входа`,
      `Беспроводные технологии`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `9-канальная WARP компрессия`,
      `Тиннитус-маскер`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1184,
    title: `Alera ALT767-DIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, тиннитус-маскером, а также беспроводными технологиями сегмента плюс.`,
    price: 68000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Alera ALT767-DIW.jpg`,
    specifications: [
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Наличие двух микрофонов (dual-mic)`,
      `Наличие прямого аудио-входа`,
      `Беспроводные технологии`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `17-канальная WARP компрессия`,
      `Тиннитус-маскер`,
      `мультиадаптивная направленность`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1185,
    title: `Alera ALT777/87-DVIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, тиннитус-маскером, а также беспроводными технологиями сегмента плюс. Аппарат сочетает стандартную и мощную модели.`,
    price: 69500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Alera ALT777-87-DVIW.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Фиксированная направленность.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Наличие двух микрофонов (dual-mic)`,
      `Наличие прямого аудио-входа`,
      `Беспроводные технологии`,
      `Процессор ReSound Range™`,
      `Процессор объемного звука с комплексным подавлением шума ветра`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `17-канальная WARP компрессия`,
      `Тиннитус-маскер`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1186,
    title: `Alera ALT967-DIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, тиннитус-маскером, а также беспроводными технологиями топ сегмента.`,
    price: 90000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Alera ALT967-DIW.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Оптимизатор окружения.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Процессор ReSound Range™`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `17-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Система подавления обратной связи и встроенный контроль свиста (максимальный уровень)`,
      `Система шумоподавления NoiseTracker™ II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `Естественная направленность`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1187,
    title: `Alera ALT977/87-DVIW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, тиннитус-маскером, а также беспроводными технологиями топ сегмента. Аппарат сочетает стандартную и мощную модели.`,
    price: 92000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Alera ALT977-87-DVIW.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Оптимизатор окружения.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Возможность локализовать источники звуков`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™`,
      `Процессор ReSound Range™`,
      `Встроенный анализатор (функция самообучения)`,
      `Программируемый переключатель режимов направленности`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Беспроводная настройка с аксессуарами ReSound Unite™`,
      `2,4 ГГц технология`,
      `ReSound Unite™ пульт дистанционного управления`,
      `17-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Система подавления обратной связи и встроенный контроль свиста (максимальный уровень)`,
      `Система шумоподавления NoiseTracker™ II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `Естественная направленность`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II и «Оптимизатор окружения™ II»`,
        value: `уровень шумоподавления изменяется автоматически, может быть настроен для 7 различных акустических ситуаций`,
      },
      {
        title: `Беспроводная технология`,
        value: `ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ],
    optional: [
      `ReSound Unite™ ТВ стример`,
      `ReSound Unite™ Bluetooth гарнитура Phone Clip`
    ],
  },
  {
    id: 1188,
    title: `ReSound Viking`,
    isRecommended: false,
    shortDescription: `Аналоговый триммерный слуховой аппарат ReSound Viking™ предназначен для компенсации тяжелых потерь слуха.`,
    price: 12900,
    vendor: `ReSound`,
    signalProcessingType: `Аналоговый`,
    picture: `img/ReSound Viking.jpg`,
    specifications: [
      `Регулятор громкости`,
      `М-МТ-Т переключатель`,
      `ВКЛ/ВЫКЛ с помощью батарейного отсека`,
      `Замок на батарейный отсек`,
      `Аудиобашмак для FM – систем и аудиовхода`
    ],
    option: [
      `Подавление обратной связи`
    ],
  },
  {
    id: 1189,
    title: `Vea VE270-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат среднего бюджетного ценового сегмента. Оснащен регулятором громкости, кнопкой переключения программ, а также системой двух направленных микрофонов.`,
    price: 24500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Мощный`,
    channelsCount: 6,
    picture: `img/Vea VE270-DVI.jpg`,
    specifications: [
      `Фиксированная направленность`,
      `Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста`,
      `Экспансия`,
      `Noise Tracker™ II Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `4 регулятора Aventa`,
      `Наличие двух настраиваемых программ`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `PhoneNow™`,
      `iSolate™ nanotech`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1190,
    title: `Vea VE370-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат высокого бюджетного ценового сегмента. Оснащен регулятором громкости, кнопкой переключения программ, а также системой направленных микрофонов.`,
    price: 29000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 7,
    picture: `img/Vea VE370-DVI.jpg`,
    specifications: [
      `Фиксированная направленность`,
      `Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста`,
      `Экспансия`,
      `Noise Tracker™ II Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `Наличие двух настраиваемых программ`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `PhoneNow™`,
      `iSolate™ nanotech`,
      `Адаптивная направленность с интегрированным Wind Noise Management™`,
      `SoftSwitching™`,
      `6 регуляторов Aventa`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1191,
    title: `Vea VE180-VI`,
    isRecommended: false,
    shortDescription: `Цифровой мощный заушный слуховой аппарат нижнего бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.`,
    price: 19900,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 4,
    picture: `img/Vea VE180-VI.jpg`,
    specifications: [
      `Подавление обратной связи Stabilizer™ II DFS с Контролем Свиста`,
      `Noise Tracker™ Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `4 регулятора Aventa`,
      `Наличие одной настраиваемой программы`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `iSolate™ nanotech`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1192,
    title: `Vea VE280-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой мощный заушный слуховой аппарат среднего бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.`,
    price: 25000,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 6,
    picture: `img/Vea VE280-DVI.jpg`,
    specifications: [
      `Фиксированная направленность`,
      `Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста`,
      `Экспансия`,
      `Noise Tracker™ II Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `4 регулятора Aventa`,
      `Наличие двух настраиваемых программ`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `PhoneNow™`,
      `iSolate™ nanotech`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1193,
    title: `Verso VO510-P`,
    isRecommended: false,
    shortDescription: `Мощный глубококанальный слуховой аппарат с одним микрофоном и возможностью установки кнопки переключения программ.`,
    price: 59700,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Verso VO510-P.jpg`,
    specifications: [
      `Процессор ReSound Range II`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Стабильный сигнал и гибкость настройки`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `9-ти канальная WARP компрессия`,
      `До 2-х независимых программ`,
      `Технологии для комфортного общения по телефону PhoneNow`,
      `Защитное покрытие iSolate nanotech все внутренних элементов`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `NoiseTracker II`,
        value: `выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1194,
    title: `Verso VO510`,
    isRecommended: false,
    shortDescription: `Глубококанальный слуховой аппарат с одним микрофоном и возможностью установки кнопки переключения программ.`,
    price: 59700,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `img/Verso VO510.jpg`,
    specifications: [
      `Процессор ReSound Range II`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Стабильный сигнал и гибкость настройки`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `9-ти канальная WARP компрессия`,
      `До 2-х независимых программ`,
      `Технологии для комфортного общения по телефону PhoneNow`,
      `Защитное покрытие iSolate nanotech все внутренних элементов`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `NoiseTracker II`,
        value: `выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1195,
    title: `Vea VE380-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой мощный заушный слуховой аппарат высокого бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.`,
    price: 29900,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 7,
    picture: `img/Vea VE380-DVI.jpg`,
    specifications: [
      `Фиксированная направленность`,
      `Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста`,
      `Экспансия`,
      `Noise Tracker™ II Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `Наличие двух настраиваемых программ`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `PhoneNow™`,
      `iSolate™ nanotech`,
      `Адаптивная направленность с интегрированным Wind Noise Management™`,
      `SoftSwitching™`,
      `6 регуляторов Aventa`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1196,
    title: `Vea VE360-DI`,
    isRecommended: false,
    shortDescription: `Миниатюрный заушный слуховой аппарат высокого бюджетного ценового сегмента, стандартной мощности с кнопкой переключения программ, прямым аудио-входом и системой направленных микрофонов.`,
    price: 29000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 7,
    picture: `img/Vea VE360-DI.jpg`,
    specifications: [
      `Фиксированная направленность`,
      `Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста`,
      `Экспансия`,
      `Noise Tracker™ II Шумоподавление`,
      `Индукционная катушка`,
      `Прямой аудио-вход`,
      `Бортовой журнал Datalogging`,
      `Наличие двух настраиваемых программ`,
      `In-situ Аудиометрия`,
      `SmartStart™`,
      `PhoneNow™`,
      `iSolate™ nanotech`,
      `Адаптивная направленность с интегрированным Wind Noise Management™`,
      `SoftSwitching™`,
      `6 регуляторов Aventa`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1197,
    title: `Vea VE110- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный внутриканальный слуховой аппарат, относящийся к нижнему бюджетному сегменту.`,
    price: 23700,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    type: `Внутриканальный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 4,
    picture: `img/Vea VE110- P.jpg`,
    specifications: [
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Хорошую разборчивость речи, в т.ч. при наличии фоновых шумов`,
      `Значительное улучшение слуха`,
      `Процессор ReSound Range™`,
      `4-канальная WARP компрессия`,
      `Настройка по 4 каналам`,
      `Система шумоподавления NoiseTracker™`,
      `Нанотехнологичное покрытие iSolate™ — защита от влаги и падений`,
      `Функция SmartStart`,
      `Бортовой журнал Datalogging`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Stabilizer II DFS`,
        value: `передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, без подавления полезного сигнала`,
      },
      {
        title: `NoiseTracker™`,
        value: `шумовой сигнал вычитается из общего сигнала, поступающего на микрофон слухового аппарата. С точностью идентифицирует речь и шум`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1198,
    title: `Verso VO530-DPW`,
    isRecommended: false,
    shortDescription: `Внутриканальный слуховой аппарат с двумя микрофонами, возможностью установки кнопки переключения программ и регулятора громкости.
        Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    price: 59700,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `img/Verso VO530-DPW.jpg`,
    specifications: [
      `SoftSwitching`,
      `Адаптивная направленность`,
      `Процессор ReSound Range II`,
      `Фиксированная направленность`,
      `Предельно насыщенное и сбалансированное качество звука`,
      `Улучшенную разборчивость речи в любых звуковых ситуациях`,
      `Возможность локализировать источники звуков и свободно ориентироваться в пространстве`,
      `Полное отсутствие свиста и риска его возникновения`,
      `Специальный режим для максимально естественного звучания музыки`,
      `Долговечность и надежность`,
      `Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером`,
      `Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения`,
      `Система подавления обратной связи с контролем свиста и Музыкальным режимом`,
      `Многоуровневая система шумоподавления NoiseTracker II`,
      `Защита от шума ветра WindGuard`,
      `Подавление низкоуровневых шумов`,
      `Задержка включения`,
      `Бортовой журнал`,
      `Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip`,
      `Стабильный сигнал и гибкость настройки`,
      `Невероятно естественное звучание`,
      `Многоуровневое шумоподавление`,
      `9-ти канальная WARP компрессия`,
      `До 2-х независимых программ`,
      `Технологии для комфортного общения по телефону PhoneNow`,
      `Защитное покрытие iSolate nanotech все внутренних элементов`
    ],
    descriptions: [
      {
        title: `DFS Ultra II с Музыкальным режимом`,
        value: `усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты`,
      },
      {
        title: `SoftSwitching`,
        value: `автоматически активирует режим направленности в неблагоприятной для общения обстановке`,
      },
      {
        title: `Беспроводная технология 2,4 ГГц`,
        value: `обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1199,
    title: `Vea VE210- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный внутриканальный слуховой аппарат, относящийся к среднему бюджетному сегменту.`,
    price: 27500,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Средней мощности`,
    channelsCount: 6,
    picture: `img/Vea VE210- P.jpg`,
    specifications: [
      `Экспансия.`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Хорошую разборчивость речи, в т.ч. при наличии фоновых шумов`,
      `Значительное улучшение слуха`,
      `Процессор ReSound Range™`,
      `Настройка по 4 каналам`,
      `Нанотехнологичное покрытие iSolate™ — защита от влаги и падений`,
      `Функция SmartStart`,
      `Бортовой журнал Datalogging`,
      `6-канальная WARP компрессия`,
      `Система шумоподавления NoiseTracker™ II`,
      `Функция PhoneNow`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Stabilizer II DFS`,
        value: `передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, без подавления полезного сигнала`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `шумовой сигнал вычитается из общего сигнала, поступающего на микрофон слухового аппарата. С точностью идентифицирует речь и шум`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1200,
    title: `Vea VE310- P`,
    isRecommended: false,
    shortDescription: `Цифровой внутриканальный слуховой аппарат высокого бюджетного ценового сегмента. Обладает двумя типами мощности.`,
    price: 32100,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    signalProcessingType: `Цифровой`,
    powerLevel: `Средней мощности`,
    channelsCount: 7,
    picture: `img/Vea VE310- P.jpg`,
    specifications: [
      `Экспансия.`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Хорошую разборчивость речи, в т.ч. при наличии фоновых шумов`,
      `Значительное улучшение слуха`,
      `Процессор ReSound Range™`,
      `Нанотехнологичное покрытие iSolate™ — защита от влаги и падений`,
      `Функция SmartStart`,
      `Бортовой журнал Datalogging`,
      `Система шумоподавления NoiseTracker™ II`,
      `Функция PhoneNow`,
      `7-канальная WARP компрессия`,
      `Настройка по 6 каналам`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Stabilizer II DFS`,
        value: `передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, без подавления полезного сигнала`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `шумовой сигнал вычитается из общего сигнала, поступающего на микрофон слухового аппарата. С точностью идентифицирует речь и шум`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1201,
    title: `Alera AL410- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к бюджетному сегменту.`,
    price: 40100,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    channelsCount: 7,
    picture: `img/Alera AL410- P.jpg`,
    specifications: [
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Процессор ReSound Range™`,
      `7-канальная WARP компрессия`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `Экспансия`,
      `Бортовой журнал Datalogging`,
      `Настройка по 6 каналам`,
      `Четкое и чистое звучание музыки`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1202,
    title: `Alera AL510- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к базовому сегменту.`,
    price: 53700,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Alera AL510- P.jpg`,
    specifications: [
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Процессор ReSound Range™`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `9-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Экспансия`,
      `Бортовой журнал Datalogging`,
      `Настройка по 6 каналам`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1204,
    title: `Alera AL710- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к плюс-сегменту.`,
    price: 71500,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Alera AL710- P.jpg`,
    specifications: [
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Процессор ReSound Range™`,
      `Система подавления обратной связи и встроенный контроль свиста`,
      `Система шумоподавления NoiseTracker™ II`,
      `Встроенный анализатор (функция самообучения)`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `9-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Экспансия`,
      `Бортовой журнал Datalogging`,
      `Настройка по 6 каналам`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1205,
    title: `Alera AL910- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к топ сегменту.`,
    price: 93000,
    vendor: `ReSound`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/Alera AL910- P.jpg`,
    specifications: [
      `Оптимизатор окружения.`,
      `Предельно насыщенное качество звука`,
      `Улучшенное понимание речи, в т.ч. при наличии фоновых шумов`,
      `Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми`,
      `Четкое и чистое звучание музыки`,
      `Процессор ReSound Range™`,
      `Встроенный анализатор (функция самообучения)`,
      `Нанотехнологичное покрытие iSolate™ - защита от влаги и падений`,
      `До 4-х полностью настраиваемых программ`,
      `Функция SmartStart`,
      `Функция PhoneNow`,
      `17-канальная WARP компрессия`,
      `Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности`,
      `Система подавления обратной связи и встроенный контроль свиста (максимальный уровень)`,
      `Система шумоподавления NoiseTracker™ II (максимальный уровень)`,
      `Персональное шумоподавление`,
      `Бортовой журнал Datalogging`
    ],
    descriptions: [
      {
        title: `Обработка звука WARP™`,
        value: `система обработки звука создает звучание, приближенное к натуральному`,
      },
      {
        title: `Процессор объемного звука`,
        value: `обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `DFS Ultra`,
        value: `новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки`,
      },
      {
        title: `NoiseTracker™ II`,
        value: `выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`,
      `Настройка по 9 каналам`
    ]
  },
  {
    id: 1206,
    title: `Beltone Concerto III`,
    isRecommended: false,
    shortDescription: `Карманный слуховой аппарат воздушной проводимости средней мощности предназначен для компенсации средних и умеренных потерь слуха.`,
    price: 0,
    vendor: `ReSound`,
    type: `Карманные`,
    picture: `img/Beltone Concerto III.jpg`,
    specifications: [
      `регулятор усиления на 10 делений`,
      `удобный батарейный отсек с надежным креплением крышки`,
      `одна батарейка АА`,
      `металлическая клипса, предназначенная для крепления к одежде, которая может располагаться с любой стороны корпуса слухового аппарата`
    ],
    descriptions: [
      {
        title: `Карманные аппараты имеют привлекательный и продуманный дизайн, а также обладают уникальным набором регуляторов (неоперативные регуляторы: ВУЗД90, усиления, тембра НЧ) и переключателей (переключатель режима работ М-Т-О)`,
        value: `которые позволяют осуществлять гибкую настройку, удовлетворяющую потребности каждого пользователя.Слуховые аппараты поставляются в комплекте со шнурами и телефонами для моноурального протезирования`,
      },
    ],
  },
  {
    id: 1207,
    title: `TRIMFLEX TF90-VI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Цифровое качество звука, индукционная катушка, регулятор громкости, низкий ток потребления, 3 регулятора-триммера для настройки, контроль низких частот и максимальной мощности выхода.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/TRIMFLEX TF90-VI.jpg`,
  },
  {
    id: 1208,
    title: `TRIMFLEX TF70-V`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат. Цифровое качество звука, индукционная катушка, регулятор громкости, низкий ток потребления, 3 регулятора-триммера для настройки, контроль низких частот и максимальной мощности выхода.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/TRIMFLEX TF70-V.jpg`,
  },
  {
    id: 1209,
    title: `ReSound Air`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/ReSound Air.jpg`,
    specifications: [
      `Компрессия в широком динамическом диапазоне с использованием алгоритма «WarpOpen»`,
      `Цифровое подавление обратной связи с помощью стабилизатора усиления «Stabilizer»`,
      `Сверхбыстрая обработка сигнала`,
      `Многополосное быстродействующее шумопонижение`,
      `Экспансия тихих звуков (Soft Squelch)`,
      `Специально спроектирован для открытого протезирования`,
      `Направленный микрофон`
    ]
  },
  {
    id: 1210,
    title: `PLUS 5 RP80-VI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Предназначен для компенсации сильных потерь слуха.
      Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/PLUS 5 RP80-VI.jpg`,
    specifications: [
      `6-канальная WARP компрессия`,
      `Менеджер подавления обратной связи Stabilizer DFS`,
      `Шумоподавление Noise Reduction`,
      `Встроенная память (журнал)`,
      `2 гибкие программы прослушивания`,
      `Звуковой индикатор разряда батарейки и смены программ`,
      `Умный старт SmartStart`,
      `Телекатушка`
    ],
    optional: [
      `Прямой аудиовход`,
      `Регулятор громкости`
    ]
  },
  {
    id: 1211,
    title: `PLUS 5 RP80-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой заушный слуховой аппарат c двухмикрофонной направленностью.
      Предназначен для компенсации сильных потерь слуха. Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/PLUS 5 RP80-DVI.jpg`,
    specifications: [
      `6-канальная WARP компрессия`,
      `Менеджер подавления обратной связи Stabilizer DFS`,
      `Шумоподавление Noise Reduction`,
      `Встроенная память (журнал)`,
      `2 гибкие программы прослушивания`,
      `Звуковой индикатор разряда батарейки и смены программ`,
      `Умный старт SmartStart`,
      `Телекатушка`,
      `Двухмикрофонная направленность Dual Microphone`
    ],
    optional: [
      `Прямой аудиовход`,
      `Регулятор громкости`
    ]
  },
  {
    id: 1212,
    title: `PLUS 5 RP70-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат. Предназначен для компенсации средних потерь слуха. Имеет возможность открытого протезирования и двухмикрофонную направленность.
      Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/PLUS 5 RP70-DVI.jpg`,
    specifications: [
      `6-канальная WARP компрессия`,
      `Менеджер подавления обратной связи Stabilizer DFS`,
      `Шумоподавление Noise Reduction`,
      `Встроенная память (журнал)`,
      `2 гибкие программы прослушивания`,
      `Звуковой индикатор разряда батарейки и смены программ`,
      `Умный старт SmartStart`,
      `Телекатушка`,
      `Двухмикрофонная направленность Dual Microphone`,
      `Открытое протезирование`
    ],
    optional: [
      `Прямой аудиовход`,
      `Регулятор громкости`
    ]
  },
  {
    id: 1213,
    title: `PLUS 5 RP60-VI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат. Предназначен для компенсации слабых и средних потерь слуха. Имеет возможность открытого протезирования.
      Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/PLUS 5 RP60-VI.jpg`,
    specifications: [
      `6-канальная WARP компрессия`,
      `Менеджер подавления обратной связи Stabilizer DFS`,
      `Шумоподавление Noise Reduction`,
      `Встроенная память (журнал)`,
      `2 гибкие программы прослушивания`,
      `Звуковой индикатор разряда батарейки и смены программ`,
      `Умный старт SmartStart`,
      `Телекатушка`,
      `Открытое протезирование`
    ],
    optional: [
      `Прямой аудиовход`,
      `Регулятор громкости`
    ]
  },
  {
    id: 1214,
    title: `METRIX MX 80-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Эргономичный мощный заушный слуховой аппарат. Работает на 13 батарее. Применяется про III - IV степенях потери слуха.`,
    vendor: `ReSound`,
    picture: `img/METRIX MX 80-DVI.jpg`,
    specifications: [
      `Прямой аудиовход`,
      `Регулятор громкости`,
      `Умный старт SmartStart`,
      `17-канальный WARP звуковой процессор`,
      `Действительная адаптивная направленность Real-world Adaptive Directionality`,
      `Автоматическое переключение SoftSwitching`,
      `Шумоподавление NoiseTracker`,
      `Подавление обратной связи Dual Stabilizer`,
      `Функция регистрации информации Onboard Analyzer`,
      `Звуковой индикатор разряда батарейки`,
      `Технология сдвоенного микрофона Dual Microphone Technology`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Программируемая катушка индуктивности (режимы Т и МТ)`
    ]
  },
  {
    id: 1215,
    title: `METRIX MX 70-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат, работающий на 13 батарее. Применяется при I – III степенях потерери слуха.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/METRIX MX 70-DVI.jpg`,
    specifications: [
      `Умный старт SmartStart`,
      `17-канальный WARP звуковой процессор`,
      `Действительная адаптивная направленность Real-world Adaptive Directionality`,
      `Автоматическое переключение SoftSwitching`,
      `Шумоподавление NoiseTracker`,
      `Подавление обратной связи Dual Stabilizer`,
      `Функция регистрации информации Onboard Analyzer`,
      `Звуковой индикатор разряда батарейки`,
      `Технология сдвоенного микрофона Dual Microphone Technology`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Программируемая катушка индуктивности (режимы Т и МТ)`,
      `Программируемый регулятор громкости`,
      `Программируемый прямой аудиовход (DAI)`,
      `Возможность открытого протезирования`,
      `Различные виды вкладышей`
    ]
  },
  {
    id: 1216,
    title: `METRIX MX 60-DI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Миниатюрный, косметичный минизаушный слуховой аппарат, работающий на 13 батарее. Применяется при I – III степенях потерери слуха.`,
    vendor: `ReSound`,
    picture: `img/METRIX MX 60-DI.gif`,
    specifications: [
      `Прямой аудиовход`,
      `Умный старт SmartStart`,
      `17-канальный WARP звуковой процессор`,
      `Действительная адаптивная направленность Real-world Adaptive Directionality`,
      `Автоматическое переключение SoftSwitching`,
      `Шумоподавление NoiseTracker`,
      `Подавление обратной связи Dual Stabilizer`,
      `Функция регистрации информации Onboard Analyzer`,
      `Звуковой индикатор разряда батарейки`,
      `Технология сдвоенного микрофона Dual Microphone Technology`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Программируемая катушка индуктивности (режимы Т и МТ)`,
      `Возможность открытого протезирования`,
      `Различные виды вкладышей`
    ]
  },
  {
    id: 1218,
    title: `DOT2 DTT360`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат топ-сегмента для сложных акустических ситуаций.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/DOT2 DTT360.jpg`,
    specifications: [
      `Автоматическое переключение SoftSwitching`,
      `Процессор со встроенным шумоподавлением Surround Sound`,
      `Шумоподавление NoiseTracker II`,
      `17-канальный WARP звуковой процессор с расширенной полосой 7 кГц`,
      `9 регуляторов усиления в Aventa`,
      `Функция Whistle Control – максимальный уровень чувствительности`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Импульсный фильтр шума и резких звуков Impulse Noise Smoother`,
      `Естественная направленность Natural Directionality`,
      `Автоматическая адаптивная направленность AutoScope Adaptive Directionality`,
      `Мультиадаптивная направленность MultiScope Adaptive Directionality`,
      `Адаптивная направленность Adaptive Directionality`,
      `Фиксированная направленность Fixed Directionality`,
      `Подавление эха EchoStop`,
      `Оптимизатор Окружения Environmental Optimizer`,
      `Функция SmartSilencer`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `4 полностью настраиваемые программы`,
      `Акустические индикаторы`
    ],
    descriptions: [
      {
        title: `Процессор Surround Sound`,
        value: `Обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `17-полосная Warp Компрессия с расширенной полосой`,
        value: `Сверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания. Расширенная полоса позволяет внести в диапазон более высокие и более низкие частоты.`,
      },
      {
        title: `Dual Stabilizer II и Whistle Control Менеджер подавления Обратной связи`,
        value: `Снижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.`,
      },
      {
        title: `Environmental Optimizer Оптимизатор Окружения`,
        value: `Автоматически корректирует Усиление, обеспечивая баланс речи и шума. В результате - комфорт, прекрасный звук и отличная Разборчивость речи в любой звуковой ситуации. Распознаёт 7 различных акустических ситуаций.`,
      },
      {
        title: `Natural Directionality II Естественная Направленность`,
        value: `Максимально увеличивает отношение сигнал-шум в окружающем фоновом шуме, обеспечивая непревзойдённое сочетание максимально чёткой разборчивости речи и полного осознания звуковых ситуаций.`,
      },
      {
        title: `MultiScope Adaptive Directionality Адаптивная Направленность`,
        value: `Ослабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.`,
      },
      {
        title: `Автоматическая программа SoftSwitching`,
        value: `Автоматическое переключение из ненаправленного режима приёма в направленный.`,
      },
      {
        title: `NoiseTracker II Шумоподавление`,
        value: `Алгоритм многоуровневого снижения шума без потери Разборчивости речи.`,
      },
    ],
  },
  {
    id: 1220,
    title: `DOT2 DTT260`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат плюс-сегмента для акустических ситуаций средней сложности.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/DOT2 DTT260.jpg`,
    specifications: [
      `Автоматическое переключение SoftSwitching`,
      `Процессор со встроенным шумоподавлением Surround Sound`,
      `Шумоподавление NoiseTracker II`,
      `17-канальный WARP звуковой процессор с расширенной полосой 7 кГц`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Импульсный фильтр шума и резких звуков Impulse Noise Smoother`,
      `Мультиадаптивная направленность MultiScope Adaptive Directionality`,
      `Адаптивная направленность Adaptive Directionality`,
      `Фиксированная направленность Fixed Directionality`,
      `Подавление эха EchoStop`,
      `Функция SmartSilencer`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `4 полностью настраиваемые программы`,
      `Акустические индикаторы`,
      `7 регуляторов усиления в Aventa`,
      `Функция Whistle Control – повышенный уровень чувствительности`
    ],
    descriptions: [
      {
        title: `Процессор Surround Sound`,
        value: `Обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `17-полосная Warp Компрессия с расширенной полосой`,
        value: `Сверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания. Расширенная полоса позволяет внести в диапазон более высокие и более низкие частоты.`,
      },
      {
        title: `Dual Stabilizer II и Whistle Control Менеджер подавления Обратной связи`,
        value: `Снижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.`,
      },
      {
        title: `MultiScope Adaptive Directionality Адаптивная Направленность`,
        value: `Ослабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.`,
      },
      {
        title: `Автоматическая программа SoftSwitching`,
        value: `Автоматическое переключение из ненаправленного режима приёма в направленный.`,
      },
      {
        title: `NoiseTracker II Шумоподавление`,
        value: `Алгоритм многоуровневого снижения шума без потери Разборчивости речи.`,
      },
    ],
  },
  {
    id: 1221,
    title: `DOT2 DTT160`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат базового сегмента для простых акустических ситуаций.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/DOT2 DTT160.jpg`,
    specifications: [
      `Автоматическое переключение SoftSwitching`,
      `Процессор со встроенным шумоподавлением Surround Sound`,
      `Шумоподавление NoiseTracker II`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Импульсный фильтр шума и резких звуков Impulse Noise Smoother`,
      `Адаптивная направленность Adaptive Directionality`,
      `Фиксированная направленность Fixed Directionality`,
      `Подавление эха EchoStop`,
      `Функция SmartSilencer`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `4 полностью настраиваемые программы`,
      `Акустические индикаторы`,
      `9-канальный WARP звуковой процессор с расширенной полосой 7 кГц`,
      `6 регуляторов усиления в Aventa`,
      `Функция Whistle Control – стандартный уровень чувствительности`
    ],
    descriptions: [
      {
        title: `Процессор Surround Sound`,
        value: `Обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия`,
      },
      {
        title: `Dual Stabilizer II и Whistle Control Менеджер подавления Обратной связи`,
        value: `Снижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.`,
      },
      {
        title: `Автоматическая программа SoftSwitching`,
        value: `Автоматическое переключение из ненаправленного режима приёма в направленный.`,
      },
      {
        title: `NoiseTracker II Шумоподавление`,
        value: `Алгоритм многоуровневого снижения шума без потери Разборчивости речи.`,
      },
    ],
  },
  {
    id: 1222,
    title: `DOT 3060`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат топ-сегмента для сложных акустических ситуаций.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/DOT 3060.jpg`,
    specifications: [
      `17-канальный WARP звуковой процессор`,
      `Автоматическое переключение SoftSwitching`,
      `Звуковой индикатор разряда батарейки`,
      `Технология сдвоенного микрофона Dual Microphone Technology`,
      `Шумоподавление NoiseTracker II`,
      `Импульсный фильтр шума и резких звуков Impulse Noise Smoother`,
      `Естественная направленность Natural Directionality`,
      `Мультиадаптивная направленность MultiScope Adaptive Directionality`,
      `Подавление эха EchoStop`,
      `Оптимизатор Окружения Environmental Optimizer`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `9 регулировок усиления в Aventa`,
      `Менеджер Адаптации Acceptance Manager`,
      `Подавление шума ветра Windrush Manager`,
      `Синхронизированная работа микрофонов Integrated Microphone Matching`,
      `Подавление обратной связи Dual Stabilizer II DFS`
    ],
    descriptions: [
      {
        title: `Environmental Optimizer Оптимизатор Окружения`,
        value: `Автоматически корректирует Усиление, обеспечивая баланс речи и шума. В результате - комфорт, прекрасный звук и отличная Разборчивость речи в любой звуковой ситуации. Распознаёт 7 различных акустических ситуаций.`,
      },
      {
        title: `17-полосная Warp Компрессия с расширенной полосой`,
        value: `Сверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания. Расширенная полоса позволяет внести в диапазон более высокие и более низкие частоты.`,
      },
      {
        title: `Dual Stabilizer II Менеджер подавления Обратной связи`,
        value: `Снижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.`,
      },
      {
        title: `MultiScope Adaptive Directionality Адаптивная Направленность`,
        value: `Ослабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.`,
      },
      {
        title: `Natural Directionality Естественная Направленность`,
        value: `Максимально увеличивает отношение сигнал-шум в окружающем фоновом шуме, обеспечивая непревзойдённое сочетание максимально чёткой разборчивости речи и полного осознания звуковых ситуаций.`,
      },
      {
        title: `Impulse Noise Smoother Импульсный фильтр шума`,
        value: `Обеспечивает Вам качественную Разборчивость, чистое восприятие речи, наряду с уверенностью, что внезапные громкие звуки будут приемлемыми, комфортными для прослушивания.`,
      },
      {
        title: `NoiseTracker II Шумоподавление`,
        value: `Снижение шума без потери Разборчивости речи.`,
      },
      {
        title: `Acceptance Manager Менеджер Адаптации`,
        value: `Даёт усиление постепенно и удобно, что делает адаптацию к ношению аппарата более комфортной и лёгкой.`,
      },
    ],
  },
  {
    id: 1224,
    title: `DOT 2060`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат плюс-сегмента для акустических ситуаций средней сложности.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/DOT 2060.jpg`,
    specifications: [
      `17-канальный WARP звуковой процессор`,
      `Автоматическое переключение SoftSwitching`,
      `Звуковой индикатор разряда батарейки`,
      `Технология сдвоенного микрофона Dual Microphone Technology`,
      `Шумоподавление NoiseTracker II`,
      `Импульсный фильтр шума и резких звуков Impulse Noise Smoother`,
      `Мультиадаптивная направленность MultiScope Adaptive Directionality`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Менеджер Адаптации Acceptance Manager`,
      `Подавление шума ветра Windrush Manager`,
      `Синхронизированная работа микрофонов Integrated Microphone Matching`,
      `Подавление обратной связи Dual Stabilizer II DFS`,
      `7 регулировок усиления в Aventa`
    ],
    descriptions: [
      {
        title: `17-полосная Warp Компрессия`,
        value: `Сверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания.`,
      },
      {
        title: `Dual Stabilizer II Менеджер подавления Обратной связи`,
        value: `Снижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.`,
      },
      {
        title: `Impulse Noise Smoother Импульсный фильтр шума`,
        value: `Обеспечивает Вам качественную Разборчивость, чистое восприятие речи, наряду с уверенностью, что внезапные громкие звуки будут приемлемыми, комфортными для прослушивания.`,
      },
      {
        title: `MultiScope Adaptive Directionality Адаптивная Направленность`,
        value: `Ослабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.`,
      },
      {
        title: `Автоматическая программа SoftSwitching`,
        value: `Автоматическое переключение из ненаправленного режима приёма в направленный.`,
      },
      {
        title: `NoiseTracker II Шумоподавление`,
        value: `Снижение шума без потери Разборчивости речи.`,
      },
      {
        title: `Acceptance Manager Менеджер Адаптации`,
        value: `Даёт усиление постепенно и удобно, что делает адаптацию к ношению аппарата более комфортной и лёгкой.`,
      },
    ],
  },
  {
    id: 1225,
    title: `DOT 1060`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат базового сегмента для простых акустических ситуаций.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/DOT 1060.jpg`,
    specifications: [
      `Автоматическое переключение SoftSwitching`,
      `Шумоподавление NoiseTracker`,
      `Звуковой индикатор разряда батарейки`,
      `Технология сдвоенного микрофона Dual Microphone Technology`,
      `Импульсный фильтр шума и резких звуков Impulse Noise Smoother`,
      `Адаптивная направленность Adaptive Directionality`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Подавление шума ветра Windrush Manager`,
      `Синхронизированная работа микрофонов Integrated Microphone Matching`,
      `Подавление обратной связи Dual Stabilizer II DFS`,
      `Регулировка усиления на 9 частотах`,
      `6 регулировок усиления в Aventa`
    ],
    descriptions: [
      {
        title: `Impulse Noise Smoother Импульсный фильтр шума`,
        value: `Обеспечивает Вам качественную Разборчивость, чистое восприятие речи, наряду с уверенностью, что внезапные громкие звуки будут приемлемыми, комфортными для прослушивания.`,
      },
      {
        title: `Dual Stabilizer II Менеджер подавления Обратной связи`,
        value: `Снижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.`,
      },
      {
        title: `Автоматическая программа SoftSwitching`,
        value: `Автоматическое переключение из ненаправленного режима приёма в направленный.`,
      },
      {
        title: `NoiseTracker Шумоподавление`,
        value: `Алгоритм многоуровневого снижения шума без потери Разборчивости речи.`,
      },
    ],
  },
  {
    id: 1226,
    title: `ZIGA ZG80-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный заушный слуховой аппарат. Применяется при III - IV степенях потери слуха.
      Содержащий в своей основе новейшую технологию обработки звука от ReSound,
      оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации,
      этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.`,
    vendor: `ReSound`,
    type: `Заушные`,
    picture: `img/ZIGA ZG80-DVI.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Подавление обратной связи Dual Stabilizer`,
      `Звуковой индикатор переключения программ`,
      `Адаптивная направленность Adaptive Directionality`,
      `Фиксированная направленность Fixed Directionality`,
      `Задержка включения SmartStart`,
      `Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания`,
      `Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов`,
      `Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях`,
      `Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи`,
      `Адаптивная направленность обеспечивает великолепную разборчивость в шуме`,
      `Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный`,
      `Журнал регистрации данных хранит всю информацию о пользовании слуховым аппаратам – эффективная подстройка`,
      `9-полосная обработка звука WARP (6 регуляторов усиления)`,
      `Автоматическое переключение направленности SoftSwitching`,
      `Шумоподавление Noise Tracker`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Интегрированное согласование микрофонов Integrated Microphone Matching`,
      `Журнал регистрации`,
      `Звуковой индикатор уровня громкости`,
      `Энергосберегающая технология`,
      `2 гибкие программы`,
      `Направленные микрофоны`,
      `Катушка индуктивности`
    ],
    optional: [
      `Регулятор громкости`,
      `Прямой аудио-вход`
    ]
  },
  {
    id: 1228,
    title: `ZIGA ZG71-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Заушный слуховой аппарат средней мощности. Применяется при II – III степенях потери слуха.
      Содержащий в своей основе новейшую технологию обработки звука от ReSound,
      оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации,
      этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.`,
    vendor: `ReSound`,
    type: `Заушные`,
    picture: `img/ZIGA ZG71-DVI.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Подавление обратной связи Dual Stabilizer`,
      `Звуковой индикатор переключения программ`,
      `Адаптивная направленность Adaptive Directionality`,
      `Фиксированная направленность Fixed Directionality`,
      `Задержка включения SmartStart`,
      `Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания`,
      `Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов`,
      `Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях`,
      `Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи`,
      `Адаптивная направленность обеспечивает великолепную разборчивость в шуме`,
      `Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный`,
      `Журнал регистрации данных хранит всю информацию о пользовании слуховым аппаратам – эффективная подстройка`,
      `9-полосная обработка звука WARP (6 регуляторов усиления)`,
      `Автоматическое переключение направленности SoftSwitching`,
      `Шумоподавление Noise Tracker`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Интегрированное согласование микрофонов Integrated Microphone Matching`,
      `Журнал регистрации`,
      `Звуковой индикатор уровня громкости`,
      `Энергосберегающая технология`,
      `2 гибкие программы`,
      `Направленные микрофоны`,
      `Катушка индуктивности`,
      `Возможности открытого протезирования`,
      `Возможность перезарядки`
    ],
    optional: [
      `Регулятор громкости`,
      `Прямой аудио-вход`
    ]
  },
  {
    id: 1230,
    title: `ZIGA ZG60-VI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Миниатюрный заушный слуховой аппарат средней мощности. Применяется при I – III степенях потери слуха.
      Содержащий в своей основе новейшую технологию обработки звука от ReSound,
      оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации,
      этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.`,
    vendor: `ReSound`,
    type: `Заушные`,
    picture: `img/ZIGA ZG60-VI.jpg`,
    specifications: [
      `Кнопка переключения программ.`,
      `Прямой аудио-вход`,
      `Звуковой индикатор разряда батарейки`,
      `Звуковой индикатор переключения программ`,
      `Программируемый регулятор громкости`,
      `Возможность открытого протезирования`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Задержка включения SmartStart`,
      `Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания`,
      `Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов`,
      `Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях`,
      `Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи`,
      `Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный`,
      `Шумоподавление Noise Tracker`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Энергосберегающая технология`,
      `9-полосная обработка звука WARP (6 регулировок усиления)`,
      `Integrated Microphone Matching`,
      `Функция регистрации информации DataLogging`,
      `Звуковой индикатор регулятора громкости`,
      `2 программы прослушивания`,
      `Программируемая катушка индуктивности`,
      `Технология двух микрофонов`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`,
      `Различные типы вкладышей`
    ],
    optional: [
      `Зарядное устройство для подзарядки батареи`,
      `Bluetooth гарнитура`
    ]
  },
  {
    id: 1231,
    title: `ZIGA ZG60-DI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Миниатюрный заушный слуховой аппарат средней мощности. Применяется при I – III степенях потери слуха.
      Содержащий в своей основе новейшую технологию обработки звука от ReSound,
      оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации,
      этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.`,
    vendor: `ReSound`,
    type: `Заушные`,
    picture: `img/ZIGA ZG60-DI.jpg`,
    specifications: [
      `Кнопка переключения программ.`,
      `Прямой аудио-вход`,
      `Звуковой индикатор разряда батарейки`,
      `Звуковой индикатор переключения программ`,
      `Возможность открытого протезирования`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Адаптивная направленность Adaptive Directionality`,
      `Фиксированная направленность Fixed Directionality`,
      `Задержка включения SmartStart`,
      `Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания`,
      `Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов`,
      `Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях`,
      `Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи`,
      `Адаптивная направленность обеспечивает великолепную разборчивость в шуме`,
      `Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный`,
      `9-полосная обработка звука WARP (6 регуляторов усиления)`,
      `Автоматическое переключение направленности SoftSwitching`,
      `Шумоподавление Noise Tracker`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Интегрированное согласование микрофонов Integrated Microphone Matching`,
      `Энергосберегающая технология`,
      `Функция регистрации информации DataLogging`,
      `2 программы прослушивания`,
      `Программируемая катушка индуктивности`,
      `Технология двух микрофонов`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`,
      `Различные типы вкладышей`
    ],
    optional: [
      `Зарядное устройство для подзарядки батареи`,
      `Bluetooth гарнитура`
    ]
  },
  {
    id: 1232,
    title: `ESSENCE ES80-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Применяется при III – IV степенях потери слуха.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/ESSENCE ES80-DVI.jpg`,
    specifications: [
      `Регулятор громкости`,
      `Катушка индуктивности`,
      `6-канальный WARP`,
      `До 3-х программ прослушивания`,
      `DFS – динамическое подавление обратной связи без снижения усиления`,
      `Многоканальное шумоподавление в 3 дБ обеспечивает комфортное восприятие в шумных условиях`,
      `Кнопка переключения позволяет выбирать программы для той или иной звуковой ситуации`,
      `Технология Выделения речи позволит понять собеседника в шумном окружении`,
      `Срок службы батарейки – до 372 часов (батарейка 13 размера)`
    ],
    optional: [
      `Направленные микрофоны`,
    ]
  },
  {
    id: 1234,
    title: `ESSENCE ES70-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат. Применяется при I – III степенях потери слуха.`,
    vendor: `ReSound`,
    picture: `img/ESSENCE ES70-DVI.jpg`,
    specifications: [
      `Регулятор громкости`,
      `Катушка индуктивности`,
      `6-канальный WARP`,
      `До 3-х программ прослушивания`,
      `DFS – динамическое подавление обратной связи без снижения усиления`,
      `Многоканальное шумоподавление в 3 дБ обеспечивает комфортное восприятие в шумных условиях`,
      `Кнопка переключения позволяет выбирать программы для той или иной звуковой ситуации`,
      `Технология Выделения речи позволит понять собеседника в шумном окружении`,
      `Срок службы батарейки – до 372 часов (батарейка 13 размера)`
    ],
    optional: [
      `Направленные микрофоны`,
    ]
  },
  {
    id: 1235,
    title: `ESSENCE LITE EL80-VI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Применяется при III – IV степенях потери слуха. Работает на 13 батарейке.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/ESSENCE LITE EL80-VI.png`,
    specifications: [
      `Технология энергосберегающего чипа`,
      `Регулятор громкости`,
      `Индикатор разряда батарейки`,
      `Акустический индикатор выбора программ`,
      `Катушка индуктивности`,
      `3-полосный WARP компрессор`,
      `Аналоговый регулятор громкости (положения 1 – 4)`,
      `Шумоподавление`,
      `Кнопка переключения до 2 программ прослушивания`,
      `Прямой Аудиовход`,
      `Эргономичный дизайн`
    ]
  },
  {
    id: 1237,
    title: `ESSENCE LITE EL70-VI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат. Применяется при I – III степенях потери слуха. Работает на 13 батарейке.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/ESSENCE LITE EL70-VI.png`,
    specifications: [
      `Технология энергосберегающего чипа`,
      `Регулятор громкости`,
      `Индикатор разряда батарейки`,
      `Акустический индикатор выбора программ`,
      `Катушка индуктивности`,
      `3-полосный WARP компрессор`,
      `Аналоговый регулятор громкости (положения 1 – 4)`,
      `Шумоподавление`,
      `Кнопка переключения до 2 программ прослушивания`,
      `Прямой Аудиовход`,
      `Эргономичный дизайн`
    ]
  },
  {
    id: 1238,
    title: `AZURE AZ 10 BP`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой внутриушной слуховой аппарат. Работает на батарее 10А.
      ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.`,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    picture: `img/AZURE AZ 10 BP.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Энергосберегающая технология`,
      `17-канальный WARP звуковой процессор (9 регуляторов усиления)`,
      `Оптимизатор окружения (Environmental Optimizer)`,
      `Шумоподавление Noise Reduction II`,
      `Менеджер адаптации`
    ]
  },
  {
    id: 1240,
    title: `AZURE AZ 10`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой внутриушной слуховой аппарат. Работает на батарее 10А. ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.`,
    vendor: `ReSound`,
    picture: `img/AZURE AZ 10.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Энергосберегающая технология`,
      `Возможности открытого протезирования`,
      `17-канальный WARP звуковой процессор (9 регуляторов усиления)`,
      `Оптимизатор окружения (Environmental Optimizer)`,
      `Шумоподавление Noise Reduction II`,
      `Менеджер адаптации`
    ]
  },
  {
    id: 1241,
    title: `AZURE AZ80-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Работает на 13 батарее. ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/AZURE AZ80-DVI.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Программируемая катушка индуктивности (режимы Т и МТ)`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Подавление шума ветра Windrush Manager`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Энергосберегающая технология`,
      `17-канальный WARP звуковой процессор (9 регуляторов усиления)`,
      `Оптимизатор окружения (Environmental Optimizer)`,
      `Шумоподавление Noise Reduction II`,
      `Менеджер адаптации`,
      `Естественная направленность (Natural Directionality)`,
      `Мультиадаптивная направленность (MultiScope Adaptive Directionality) – 3 ширины`,
      `Автоматическое переключение (SoftSwitching)`,
      `Функция Environmental Learner`,
      `Синхронизированная работа микрофонов`,
      `Зарядное устройство для подзарядки батареи`,
      `Звуковой индикатор регулятора усиления`,
      `Dual Microphone Technology`
    ]
  },
  {
    id: 1243,
    title: `AZURE AZ70-DVI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат с гибкой трубочкой. Работает на 13 батарее. ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/AZURE AZ70-DVI.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Программируемая катушка индуктивности (режимы Т и МТ)`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Подавление шума ветра Windrush Manager`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Энергосберегающая технология`,
      `Возможности открытого протезирования`,
      `17-канальный WARP звуковой процессор (9 регуляторов усиления)`,
      `Оптимизатор окружения (Environmental Optimizer)`,
      `Шумоподавление Noise Reduction II`,
      `Менеджер адаптации`,
      `Естественная направленность (Natural Directionality)`,
      `Мультиадаптивная направленность (MultiScope Adaptive Directionality) – 3 ширины`,
      `Автоматическое переключение (SoftSwitching)`,
      `Функция Environmental Learner`,
      `Синхронизированная работа микрофонов`,
      `Звуковой индикатор регулятора усиления`,
      `Dual Microphone Technology`
    ]
  },
  {
    id: 1244,
    title: `AZURE AZ60-DI`,
    isRecommended: false,
    price: 0,
    shortDescription: `Миниатюрный заушный слуховой аппарат. Работает на 13 батарее. ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.`,
    vendor: `ReSound`,
    picture: `img/AZURE AZ60-DI.jpg`,
    specifications: [
      `Индикатор разряда батарейки`,
      `Звуковой индикатор переключения программ`,
      `До 4-х программ прослушивания`,
      `Программируемая катушка индуктивности (режимы Т и МТ)`,
      `Подавление обратной связи Dual Stabilizer II`,
      `Подавление эха EchoStop`,
      `Функция регистрации информации Onboard Analyzer II`,
      `Задержка включения SmartStart`,
      `Подавление шума ветра Windrush Manager`,
      `Менеджер резких звуков Impulse Noise Smoother`,
      `Энергосберегающая технология`,
      `Возможности открытого протезирования`,
      `17-канальный WARP звуковой процессор (9 регуляторов усиления)`,
      `Оптимизатор окружения (Environmental Optimizer)`,
      `Шумоподавление Noise Reduction II`,
      `Менеджер адаптации`,
      `Естественная направленность (Natural Directionality)`,
      `Мультиадаптивная направленность (MultiScope Adaptive Directionality) – 3 ширины`,
      `Автоматическое переключение (SoftSwitching)`,
      `Зарядное устройство для подзарядки батареи`
    ]
  },
  {
    id: 1246,
    title: `BE710-MP`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой внутриушной слуховой аппарат плюс-сегмента. Работает на батарее 10А.
      Впечатляющий, абсолютно невидимый дизайн – идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования (Invisible Open Technology, IOT).`,
    vendor: `ReSound`,
    picture: `img/BE710-MP.jpg`,
    specifications: [
      `Система шумоподавления`,
      `Индикатор разряда батареи`,
      `Задержка включения SmartStart`,
      `17-канальная компрессия полного динамического диапазона высокого разрешения`,
      `Менеджер подавления обратной связи последнего поколения`,
      `Высокоточное усиление речи`,
      `Продвинутый Журнал регистрации`,
      `7 регуляторов усиления в Авента`
    ],
    descriptions: [
      {
        title: `Запатентованная революционная технология вынесенного микрофона`,
        value: `месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например,
          водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.
          Аппарат полностью автоматический – Вам нет необходимости регулировать какие-либо настройки вручную.
          Во внутриушных моделях присутствуют естественные венты.
          Это позволяет натурально слышать собственный голос и избежать ощущения заложенности уха.
          До 4 уровней шумоподавления. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале.
          Шум подавляется, а речь при этом не затрагивается.`,
      },
      {
        title: `Система подавления обратной связи Enhanced Stabilizer`,
        value: `обеспечивает стабильную работу аппарата в различных динамических ситуациях.`,
      },
      {
        title: `Низкочастотная экспансия`,
        value: `избавит от очень тихих шумов и шума внутренней работы аппарата.`,
      },
    ],
  },
  {
    id: 1248,
    title: `BE910-MP`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой внутриушной слуховой аппарат топ-сегмента. Работает на батарее 10А.
      Впечатляющий, абсолютно невидимый дизайн – идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования (Invisible Open Technology, IOT).`,
    vendor: `ReSound`,
    picture: `img/BE910-MP.jpg`,
    specifications: [
      `Оптимизатор Окружения`,
      `Система шумоподавления`,
      `Индикатор разряда батареи`,
      `Задержка включения SmartStart`,
      `Менеджер адаптации`,
      `17-канальная компрессия полного динамического диапазона высокого разрешения`,
      `Менеджер подавления обратной связи последнего поколения`,
      `Высокоточное усиление речи`,
      `Продвинутый Журнал регистрации`,
      `9 регуляторов усиления в Авента`
    ],
    descriptions: [
      {
        title: `Запатентованная революционная технология вынесенного микрофона`,
        value: `месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например,
          водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.
          Аппарат полностью автоматический – Вам нет необходимости регулировать какие-либо настройки вручную.
          Во внутриушных моделях присутствуют естественные венты.
          Это позволяет натурально слышать собственный голос и избежать ощущения заложенности уха.
          До 4 уровней шумоподавления. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале.
          Шум подавляется, а речь при этом не затрагивается.`,
      },
      {
        title: `Система подавления обратной связи Enhanced Stabilizer`,
        value: `обеспечивает стабильную работу аппарата в различных динамических ситуациях.`,
      },
      {
        title: `Низкочастотная экспансия`,
        value: `избавит от очень тихих шумов и шума внутренней работы аппарата.`,
      },
      {
        title: `Менеджер адаптации`,
        value: `автоматически понемногу прибавляет громкость, что позволяет пользователю постепенно привыкать к нужному усилению для достижения оптимальной разборчивости.`,
      },
    ],
  },



  {
    id: 1249,
    title: `BE900`,
    isRecommended: false,
    price: 0,
    shortDescription: `Цифровой заушный слуховой аппарат топ-сегмента. Работает на батарее 10А.
      Впечатляющий, абсолютно невидимый дизайн – идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования (Invisible Open Technology, IOT).`,
    description: `<strong>Запатентованная революционная технология вынесенного микрофона:</strong> месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например, водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.
Аппарат полностью автоматический – Вам <strong>нет необходимости регулировать какие-либо настройки вручную.
</strong>Система «Оптимизатор окружения» автоматически измененяет параметры акустики в 7 различных звуковых ситуациях.До 4 уровней шумоподавления. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале. Шум подавляется, а речь при этом не затрагивается.
<strong>Менеджер адаптации</strong> автоматически понемногу прибавляет громкость, что позволяет пользователю постепенно привыкать к нужному усилению для  достижения оптимальной разборчивости.<strong>Система подавления обратной связи</strong> Enhanced Stabilizer обеспечивает стабильную работу аппарата в различных динамических ситуациях.
<strong>Низкочастотная экспансия</strong> избавит от очень тихих шумов и шума внутренней работы аппарата.`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/BE900.jpg`,
    specifications: [
      `Оптимизатор Окружения`,
      `Система шумоподавления`,
      `Индикатор разряда батареи`,
      `Задержка включения SmartStart`,
      `Менеджер адаптации`,
      `17-канальная компрессия полного динамического диапазона высокого разрешения`,
      `Менеджер подавления обратной связи последнего поколения`,
      `Высокоточное усиление речи`,
      `Продвинутый Журнал регистрации`,
      `9 регуляторов усиления в Авента`
    ],
  },
  {
    id: 1251,

    title: `BE700`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат плюс-сегмента. Работает на батарее 10А.`,
    description: `Впечатляющий, абсолютно невидимый <strong>дизайн </strong>– идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования (Invisible Open Technology, IOT).
<strong>Запатентованная революционная технология вынесенного микрофона:</strong> месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например, водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.
<strong>Аппарат полностью автоматический</strong> – Вам нет необходимости регулировать какие-либо настройки вручную.До 4 уровней шумоподавления. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале. Шум подавляется, а речь при этом не затрагивается.
<strong>Система подавления обратной связи</strong> Enhanced Stabilizer обеспечивает стабильную работу аппарата в различных динамических ситуациях.
<strong>Низкочастотная экспансия</strong> избавит от очень тихих шумов и шума внутренней работы аппарата.

`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/BE700.jpg`,
    specifications: [
      `Система шумоподавления`,
      `Индикатор разряда батареи`,
      `Задержка включения SmartStart`,
      `17-канальная компрессия полного динамического диапазона высокого разрешения`,
      `Менеджер подавления обратной связи последнего поколения`,
      `Высокоточное усиление речи`,
      `Продвинутый Журнал регистрации`,
      `7 регуляторов усиления в Авента`
    ],
  },
  {
    id: 1252,

    title: `CANTA 270`,

    isRecommended: false,

    shortDescription: `<strong>Canta 2</strong> – идеальный выбор для людей, которые хотят пользоваться высококлассным аппаратом в не очень сложных жизненных ситуациях.`,
    description: `Аппараты серии «Canta 2» обеспечивают изумительное качество звука более дорогих «3D» цифровых моделей «Canta» для тех людей, определивших целью получение максимальной отдачи от своего бюджета.
    Особенное качество звука обусловлено работой уникальной системы компрессии при цифровом моделировании динамики ушной улитки, которая очень точно имитирует работу нормальной ушной улитки человека.
    Результатом является естественный звук, обеспечивающий очень жизненное восприятие окружающей обстановки и возможность более точного протезирования.`,




    vendor: `ReSound`,
    picture: `img/CANTA 270.jpg`,

  },
  {
    id: 1254,

    title: `CANTA 280`,

    isRecommended: false,

    shortDescription: `<strong>Canta 2</strong> – идеальный выбор для людей, которые хотят пользоваться высококлассным аппаратом в не очень сложных жизненных ситуациях.`,
    description: `Аппараты серии «Canta 2» обеспечивают изумительное качество звука более дорогих «3D» цифровых моделей «Canta» для тех людей, определивших целью получение максимальной отдачи от своего бюджета.
    Особенное качество звука обусловлено работой уникальной системы компрессии при цифровом моделировании динамики ушной улитки, которая очень точно имитирует работу нормальной ушной улитки человека.
    Результатом является естественный звук, обеспечивающий очень жизненное восприятие окружающей обстановки и возможность более точного протезирования.`,




    vendor: `ReSound`,
    picture: `img/CANTA 280.jpg`,

  },
  {
    id: 1256,
    price: 0,

    title: `CANTA 270-D`,

    isRecommended: false,

    shortDescription: `<strong>Canta 2</strong> – идеальный выбор для людей, которые хотят пользоваться высококлассным аппаратом в не очень сложных жизненных ситуациях.`,
    description: `Аппараты серии «Canta 2» обеспечивают изумительное качество звука более дорогих «3D» цифровых моделей «Canta» для тех людей, определивших целью получение максимальной отдачи от своего бюджета.
    Особенное качество звука обусловлено работой уникальной системы компрессии при цифровом моделировании динамики ушной улитки, которая очень точно имитирует работу нормальной ушной улитки человека.
    Результатом является естественный звук, обеспечивающий очень жизненное восприятие окружающей обстановки и возможность более точного протезирования.`,




    vendor: `ReSound`,
    picture: `img/CANTA 270-D.jpg`,

  },
  {
    id: 1257,
    price: 0,

    title: `DISCOVER Plus BTE`,

    isRecommended: false,

    shortDescription: `Discover Plus BTE является полностью цифровым заушным слуховым аппаратом, разработанным для комфортного прослушивания звуков при доступной цене аппарата.`,
    description: `В слуховом аппарате реализована четырехканальная компрессия в широком динамическом диапазоне (WDRC), обеспечивающая правильный баланс между восприятием тихих и громких звуков, необходимый для улучшенного комфорта прослушивания.
    Стандартными для аппарата являются четкий звук, надежная конструкция, большой срок службы батарейки и предупреждающий сигнал о ее разряде.
    Полное усиление 58 дБМаксимальный ВУЗД 126 дБЧастотный диапазон 160-6000 ГцПотребляемый ток 1,2 мАТип батарейки 13`,




    vendor: `ReSound`,
    picture: `img/DISCOVER Plus BTE.jpg`,

  },
  {
    id: 1259,
    price: 0,

    title: `LIVE LV81-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях,
<strong>функция выделения речи </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
<strong>Система подавления обратной связи</strong> «Двойной стабилизатор II» (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
Система <strong>«Оптимизатор окружения» </strong>автоматически измененяет параметры акустики в 7 различных звуковых ситуациях, избавляя Вас от необходимости пользоваться программами!<strong>Основные характеристики:   </strong>
<li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li><li>Подавление шума ветра и эха.</li>
<li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    picture: `img/LIVE LV81-DVI.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Оптимизатор окружения.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Естественная направленность`
    ],
  },
  {
    id: 1261,
    price: 0,

    title: `LIVE LV781-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи<strong> «Двойной стабилизатор II» </strong>(Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики:   </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `img/LIVE LV781-DVI.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`
    ]
  },
  {
    id: 1262,
    price: 0,

    title: `LIVE LV771-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные <strong>виды</strong><strong> направленности</strong> микрофонов делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики:   </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li>
<li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/LIVE LV771-DVI.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Различные виды вкладышей`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`
    ]
  },
  {
    id: 1263,
    price: 0,

    title: `LIVE LV770-DVIR`,

    isRecommended: false,

    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>,
который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</strong>
 делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи
 обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
 Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™
 предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
 <strong>Основные характеристики:   </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li>
<li>Функция самообучения и автоматической адаптации.</li><li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li>
<li>Технология выносного ресивера.</li><li>Технология Dual Microphone.</li><li>Заменяемые фильтры.</li><li>Ресиверы различной мощности.</li><li>Телефонная катушка (T, MT – режимы).</li>
<li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `img/LIVE LV770-DVIR.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Различные виды вкладышей`
    ]
  },
  {
    id: 1265,
    price: 0,

    title: `LIVE LV761-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат, работающий на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор <strong>Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong>
 делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
 Автоматически включающаяся в шумных условиях,<strong> функция выделения</strong> речи
 обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
 Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™
 предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
 <strong>Основные характеристики:</strong>   <li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li>
<li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `img/LIVE LV761-DI.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Различные виды вкладышей`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`
    ]
  },
  {
    id: 1267,
    price: 0,

    title: `LIVE LV71-DVI`,

    isRecommended: false,

    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки.
Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
Система <strong>«Оптимизатор окружения» </strong>автоматически измененяет параметры акустики в 7 различных звуковых ситуация, избавляя Вас от необходимости пользоваться программами!<strong>Основные характеристики:   </strong>
<li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li>
<li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    picture: `img/LIVE LV71-DVI.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Оптимизатор окружения.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Естественная направленность`,
      `Различные виды вкладышей`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`
    ]
  },
  {
    id: 1268,

    title: `LIVE LV70-DVIR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией RIE (с выносным микрофоном). Работает на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
Система <strong>«Оптимизатор окружения» </strong>автоматически измененяет параметры акустики в 7 различных звуковых ситуация, избавляя Вас от необходимости пользоваться программами!<strong>Основные характеристики:   </strong>
<li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li>
<li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li><li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li>
<li>Технология выносного ресивера.</li><li>Технология Dual Microphone.</li><li>Заменяемые фильтры.</li><li>Ресиверы различной мощности.</li><li>Телефонная катушка (T, MT – режимы).</li>
<li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/LIVE LV70-DVIR.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Оптимизатор окружения.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Естественная направленность`,
      `Различные виды вкладышей`
    ]
  },
  {
    id: 1269,

    title: `LIVE LV61-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат, работающий на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор <strong>Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды <strong>направленности микрофонов</strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Система<strong> «Оптимизатор окружения»</strong> автоматически измененяет параметры акустики в 7 различных звуковых ситуация, избавляя Вас от необходимости пользоваться программами!
Автоматически включающаяся в шумных условиях,<strong> функция выделения речи</strong> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики: </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li>
<li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li><li>Подавление шума ветра и эха.</li>
<li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `img/LIVE LV61-DI.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Оптимизатор окружения.`,
      `Прямой аудио-вход`,
      `17-канальная WARP компрессия`,
      `Естественная направленность`,
      `Различные виды вкладышей`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`
    ]
  },
  {
    id: 1270,

    title: `LIVE LV581-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов </strong>делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения речи </strong>
обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики:   </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li>
<li>Подавление шума ветра и эха.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `img/LIVE LV581-DVI.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `9-канальная WARP компрессия`
    ]
  },
  {
    id: 1271,

    title: `LIVE LV571-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>,
который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong>
 делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
 Автоматически включающаяся в шумных условиях, <strong>функция выделения речи </strong>
 обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
 Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™
 предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики: </strong> <li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li>
<li>Подавление шума ветра и эха.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/LIVE LV571-DVI.jpg`,
    specifications: [
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `9-канальная WARP компрессия`,
      `Различные виды вкладышей`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`
    ]

  },
  {
    id: 1272,

    title: `LIVE LV570-DVIR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией RIE (с выносным микрофоном). Работает на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</strong>,
который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды<strong> направленности микрофонов</strong>
делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения речи </strong>
обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™
предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики:   </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li>
<strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология выносного ресивера.</li>
<li>Технология Dual Microphone.</li><li>Заменяемые фильтры.</li><li>Ресиверы различной мощности.</li><li>Телефонная катушка (T, MT – режимы).</li>
<li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    picture: `img/LIVE LV570-DVIR.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Регулятор громкости`,
      `Прямой аудио-вход`,
      `9-канальная WARP компрессия`,
      `Различные виды вкладышей`
    ]
  },
  {
    id: 1273,

    title: `LIVE LV561-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат, работающий на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор <strong>Surround Sound</strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.
Различные виды <strong>направленности микрофонов</strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.
Автоматически включающаяся в шумных условиях, <strong>функция выделения речи </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.
Система подавления обратной связи <strong>«Двойной стабилизатор II»</strong> (Dual Stabilizer II) и WhistleControl™ предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.
<strong>Основные характеристики:    </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li>
<li>Подавление шума ветра и эха.</li><strong>Стандартная конфигурация: </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li>
<li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    marks: `Заушные`,
    picture: `img/LIVE LV561-DI.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`,
      `Прямой аудио-вход`,
      `9-канальная WARP компрессия`,
      `Различные виды вкладышей`,
      `Стандартный рожок, мини-рожок, адаптер для тонкого звуковода`
    ]
  },
  {
    id: 1338,
    title: `Inteo IN-19`,
    isRecommended: false,
    shortDescription: `Заушный цифровой слуховой аппаратПроизводитель: WidexТип корпуса: заушный (BTE)Уровень мощности: МощныйТип обработки сигнала: ЦифровойКоличество каналов: 15Функции: Подавление обратной связи`,
    description: `Один из самых совершенных заушных цифровых аппаратов.Высокая способность воспринимать как громкую, так и тихую речь. Искусственный интеллект на базе динамического интегратора звуковых процессоров.
Ядро слухового аппарата Inteo представляет собой более мощное устройство, чем «домашний» компьютер. Максимальное качество звука и максимальный комфорт в пользовании аппаратом в любых звуковых условиях.
Слуховой аппарат Inteo включает в себя <b>четыре основополагающие функции</b>:•  <b>Динамический Интегратор</b> гарантирует оптимальную работу всех систем обработки звукового сигнала и учитывает потребности и предпочтения отдельного пользователя.• 
<b>Высокоточный анализ звука</b> является системой анализа, дающей детальную картину звукового окружения пользователя.•  <b>Высокоточная обработка звука</b>, благодаря чему достигается полностью индивидуальное и точное звучание.• 
<b> Высокоточный оптимизатор систем</b> обеспечивает оптимальную функциональность слухового аппарата во всех ситуациях.
<b>Технические характеристики слуховых аппаратов Widex серии Inteo</b>:•  интегрированная обработка сигнала;•  15 полос/15 каналов;•  дневник звука;•  модуль идентификации речи и шума;
•  модуль отслеживания соотношения сигнал/шум;•  модуль отслеживания источника обратной связи;•  модуль локализации источника звука.•  высокоточный локатор;•  многонаправленное, активное устранение обратной связи;
•  расширитель диапазона слышимости;•  усилитель речи;•  компрессия в расширенном динамическом диапазоне (EDRC).•  существенно больший срок службы батареек (технология «Ecotech II»);•  многоточечное согласование микрофонов;
•  автоматическое обнаружение аудио оборудования (DAI).`,
    price: 44900,
    vendor: `ReSound`,
    channelsCount: 15,
    picture: `img/Inteo IN-19.jpg`,

  },
  {
    id: 1366,
    title: `Тайм М2`,
    isRecommended: true,
    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха I-III степени. Имеет два триммера и две программы прослушивания.
<div class="col-md-7 col-sm-7">Уровень мощности: Средней мощностиТип обработки сигнала: ЦифровойКоличество каналов: 4Функции:`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.
Основные свойства:<li>2 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li><li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.
</li>Ключевые особенности:<li>Многоканальная обработка сигнала.</li><li>2 программы прослушивания (речь в тишине – речь в шуме).</li><li>Встроенная система подавления обратной связи в противофазе.</li><li>Встроенная система шумоподавления.</li>
<li>Классический оцифрованный регулятор громкости.</li>`,
    vendor: `Istok-Audio`,
    price: 12400,
    brand: `Тайм`,
    picture: `img/time-m2.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    channelsCount: 4,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1369,
    title: `Тайм М3`,
    isRecommended: false,
    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха I-III степени. Имеет три триммера, телефонную катушку и три программы прослушивания.
Уровень мощности: Средней мощностиТип обработки сигнала: ЦифровойКоличество каналов: 4Функции:`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.
Основные свойства:<li>3 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li>
<li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>
Ключевые особенности:<li>Многоканальная обработка сигнала.</li><li>3 программы прослушивания (речь в тишине – речь в шуме – телефононная катушка).</li><li>Встроенная система подавления обратной связи в противофазе.</li>
<li>Встроенная система шумоподавления.</li><li>Классический оцифрованный регулятор громкости.</li>`,
    price: 12400,
    brand: `Тайм`,
    picture: `img/time-m3.jpg`,
    vendor: `Istok-Audio`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    channelsCount: 4,
    specifications: [
      `Телефонная катушка.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]


  },
  {
    id: 1371,

    title: `Тайм Р2`,

    isRecommended: false,

    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха II-IV степени. Имеет два триммера и две программы прослушивания.Тип обработки сигнала: ЦифровойКоличество каналов: 4Функции:`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов).
Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.Основные свойства:<li>2 триммера.</li>
<li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li>
<li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>
Ключевые особенности:<li>Многоканальная обработка сигнала.</li><li>2 программы прослушивания (речь в тишине – речь в шуме).</li><li>Встроенная система подавления обратной связи в противофазе.</li><li>Встроенная система шумоподавления.</li>
<li>Классический оцифрованный регулятор громкости.</li>`,


    vendor: `Istok-Audio`,


    price: 12400,
    brand: `Горячие, Исток-аудио, Исток-аудио > Тайм`,
    picture: `img/time-r2.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,


    type: `Заушные`,
    channelsCount: 4,

    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1373,
    title: `Тайм Р3`,
    isRecommended: false,
    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха II-IV степени. Имеет три триммера, телефонную катушку и три программы прослушивания.Тип обработки сигнала: ЦифровойКоличество каналов: 4Функции:`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.
Основные свойства:<li>3 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li>
<li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>
Ключевые особенности:<li>Многоканальная обработка сигнала.</li><li>3 программы прослушивания (речь в тишине – речь в шуме – телефононная катушка).</li><li>Встроенная система подавления обратной связи в противофазе.</li>
<li>Встроенная система шумоподавления.</li><li>Классический оцифрованный регулятор громкости.</li>`,
    vendor: `Istok-Audio`,
    price: 12400,
    brand: `Тайм`,
    picture: `img/time-r3.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    channelsCount: 4,
    specifications: [
      `Телефонная катушка.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1375,
    title: `Соната У-01-1`,
    isRecommended: false,
    shortDescription: `Миниатюрный слуховой аппарат предназначен для компенсации легких, умеренных и умеренно тяжелых потерь слуха без ФУНГа (есть модификация без индукционной катушки).Функции:`,
    description: `Высокая надежность, обеспеченная применением технологии поверхностного монтажа. Наличие неоперативного регулятора тембра.
    Наличие телефонной катушки. Миниатюрный корпус привлекательного дизайна. Доступная цена. Имеет следующие регулировки: Регулятор усиления. Неоперативный регулятор тембра низких частот. Переключатель микрофон — телефон (М-Т) (в модификации с катушкой).`,


    vendor: `Istok-Audio`,
    price: 9500,
    brand: `Соната`,
    picture: `img/sonata-u-01-1.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  },
  {
    id: 1377,

    title: `Соната У-02`,

    isRecommended: false,

    shortDescription: `Миниатюрный слуховой аппарат предназначен для компенсации легких, умеренных и умеренно тяжелых потерь слуха, в том числе с ФУНГом (есть модификация без индукционной катушки). АРУ обеспечивает высокую степень разборчивости речи, естественное звучание и богатую звуковую палитру.Тип обработки сигнала: Аналоговый`,
    description: `<li>Высокая надежность, обеспеченная применением технологии поверхностного монтажа.</li><li>Сохранение естественного соотношения звуков различной громкости, за счет наличия регулятора автоматической регулировки усиления (АРУ).</li>
<li>Наличие неоперативного регулятора тембра низких частот.</li><li>Использование переключателя режимов работы М-Т, позволяет, в зависимости от ситуации, воспринимать разговор по телефону и окружающие звуки.</li>
<li>Миниатюрный корпус, привлекательный дизайн.</li><li>Доступная цена.</li><strong>Имеет следующие регулировки:</strong><ul><li>Регулятор усиления.</li><li>Неоперативный регулятор тембра низких частот.</li>
<li>Неоперативный регулятор АРУ.</li><li>Переключатель микрофон — телефон (М-Т).</li>`,


    vendor: `Istok-Audio`,


    price: 7100,
    brand: `Соната`,
    picture: `img/sonata-u-02.jpg`,


    powerLevel: `Средней мощности`,


    typePrice: `Недорогие`,


    signalProcessingType: `Аналоговые`,


    type: `Заушные`,


  },
  {
    id: 1380,
    title: `Соната У-03`,
    isRecommended: false,
    shortDescription: `Мощный слуховой аппарат предназначен для компенсации умеренно тяжелых и тяжелых потерь слуха без явно выраженного ФУНГа.Тип обработки сигнала: Аналоговый`,
    description: `Ключевые особенности:Большая мощность, обеспеченная двухтактным (пушпульным) усилителем.Глубокая регулировка выходного уровня звукового давления (ВУЗД).
    Высокочувствительная индукционная катушка, обеспечивающая большую громкость и четкость восприятия при разговоре по телефону.
    Имеет следующие регуляторы и переключатели:неоперативный регулятор тембра НЧ;неоперативный регулятор ВУЗД;переключатель М-Т;регулятор усиления.`,
    vendor: `Istok-Audio`,
    price: 7950,
    brand: `Соната`,
    picture: `img/product/sonata-u-03.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  },
  {
    id: 1382,
    title: `Соната У-05`,
    isRecommended: false,
    shortDescription: `Мощный слуховой аппарат с АРУ предназначен для компенсации умеренно тяжелых и тяжелых потерь слуха смешанной и сенсоневральной тугоухости, в том числе с ФУНГом.Тип обработки сигнала: Аналоговый`,
    description: `<li>Двухтактный (пушпульный) усилитель, обеспечиваеющий большую мощность.</li><li>Наличие системы автоматической регулировки усиления (АРУ), позволяющее сохранять естественное соотношение звуков различной громкости.</li>
<li>Высокочувствительная индукционная катушка, обеспечивающая большую громкость и четкость восприятия при разговоре по телефону.</li><li>Низкий уровень нелинейных искажений при высоком усилении.</li>
<strong>Имеет следующие регулировки:</strong><li>Неоперативный регулятор тембра НЧ.</li><li>Неоперативный регулятор АРУ.</li><li>Переключатель Т-М.</li><li>Регулятор усиления.</li>`,


    vendor: `Istok-Audio`,
    price: 8800,
    brand: `Соната`,
    picture: `img/product/sonata-u-05.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  },
  {
    id: 1384,
    title: `Соната У-08`,
    isRecommended: false,
    shortDescription: `Сверхмощный низкочастотный слуховой аппарат с АРУ предназначен для компенсации тяжелых и глубоких потерь слуха, в том числе с ФУНГом. Особенно рекомендован для слухопротезирования детей с горизонтальными и обрывистыми аудиометрическими кривыми.Уровень мощности: СверхмощныйТип обработки сигнала: Аналоговый`,
    description: `<li>Наличие системы автоматической регулировки усиления (АРУ), позволяющее сохранять естественное соотношение звуков различной громкости.</li><li>Наличие аудиовхода.</li><li>Наличие ветрозащитного козырька.</li>
<li>Батарейный отсек с запирающим устройством, предотвращающим случайное выпадение элемента питания.</li><strong>Имеет следующие регулировки:</strong><li>Регулятор усиления.</li><li>Неоперативный регулятор тембра низких частот.</li><li>Неоперативная регулировка порога срабатывания АРУ.</li><li>Неоперативный регулятор ВУЗД (пик-клиппирование).</li><li>Переключатель  — телефон-микрофон (О-Т-М).</li>`,


    vendor: `Istok-Audio`,
    price: 9300,
    brand: `Соната`,
    picture: `img/product/sonata-u-08.jpg`,
    powerLevel: `Сверхмощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  },
  {
    id: 1386,

    title: `Соната У-02 Мини`,

    isRecommended: false,

    shortDescription: `Аналоговый слуховой аппарат в миниатюрном корпусе для коррекции легких, умеренных и умеренно-тяжелых потерь слуха, в том числе с ФУНГом. Функциональность, надежность и доступная цена идеально сочетаются в этом аппарате базового ценового сегмента.Функции:Ценовой сегмент: Недорогой`,
    description: `Слуховой аппарат «Соната У-02 Мини» с АРУ обеспечивает высокую степень разборчивости речи, естественное звучание и богатую звуковую палитру, а также позволяет сохранять естественное соотношение звуков различной громкости.
Обладает высокой надежностью благодаря применению технологии поверхностного монтажа. Высокочувствительная индукционная катушка обеспечивает большую громкость и четкость восприятия при разговоре по телефону.
<h3>Основные характеристики:</h3><li>Регулятор усиления.</li><li>Неоперативная регулировка тембра низких частот.</li><li>Неоперативная регулировка АРУ.</li><li>Металлический рожок.</li>
<li>Автоматическое переключение в режим телефонной катушки при поднесении слухового аппарата к телефонной трубке.</li><li>2-х позиционный батарейный отсек.</li><li>Батарейка 13 типоразмера.</li>`,


    vendor: `Istok-Audio`,
    price: 8800,
    brand: `Соната`,
    picture: `img/product/sonata-u-02-mini.jpg`,
    powerLevel: `Средней мощности`,


    typePrice: `Недорогие`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,


    parameter4: `Обработка звука`,
    type: `Аналоговые`,


  },
  {
    id: 1389,

    title: `Исток У-01`,

    isRecommended: false,

    shortDescription: `Аналоговый слуховой аппарат, используется для компенсации слабых и средних (II — III степени) потерь слуха.Тип обработки сигнала: Аналоговый`,
    description: `<ul><li>Наличие неоперативного регулятора тембра.</li><li>Наличие телефонной катушки (модель «Исток» У-01к).</li><li>Доступная цена.</li><strong>Имеет следующие регулировки:</strong><li>Регулятор усиления.</li><li>Неоперативный регулятор тембра низких частот.</li><li>Переключатель  — телефон - микрофон (О-Т-М).</li>`,


    vendor: `Istok-Audio`,
    price: 8500,
    picture: `img/product/istok-01.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,


  },
  {
    id: 1391,
    title: `Исток У-01 Мини`,
    isRecommended: false,
    shortDescription: `Аналоговый слуховой аппарат в миниатюрном корпусе. Предназначен для коррекции умеренных и умеренно-тяжелых потерь слуха без ФУНГа. Отличное соотношение надежности, функциональности и доступной цены среди аппаратов базового уровня.`,
    description: `«Исток У-01 Мини» обладает высокой надежностью благодаря применению технологии поверхностного монтажа. Высокочувствительная индукционная катушка обеспечивает большую громкость и четкость восприятия при разговоре по телефону.\r
\n<h3>Основные характеристики:</h3><
ul><li>Миниатюрный корпус привлекательного дизайна.</li>
\t<li>Регулятор усиления.</li>\r\
n \t<li>Неоперативная регулировка тембра низких частот.</li>\r
\n \t<li>Автоматическое переключение в режим телефонной катушки при поднесении слухового аппарата к телефонной трубке.</li>\r\
n \t<li>Металлический рожок.</li>\r\
n \t<li>2-х позиционный батарейный отсек.</li>\
r\n \t<li>Батарейка 13 типоразмера.</li>`,


    price: 6450,
    vendor: `Istok-Audio`,
    picture: `img/product/istok-02.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  },
  {
    id: 1395,

    title: `Widex DREAM D-9 30`,

    isRecommended: false,

    shortDescription: `Тип корпуса:ЗаушныйМощность:Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 21600,
    brand: `Dream`,
    picture: `img/product/9-dream-500x500.png`,
    vendor: `Widex`,
    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Уровень мощности`,
    typePrice: `Средней мощности`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,

    isParameter3: 1
  },
  {
    id: 1397,
    title: `Widex DREAM D-FA 30`,
    isRecommended: true,
    shortDescription: ``,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    vendor: `Widex`,
    price: 25500,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,
  },
  {
    id: 1399,

    title: `Widex DREAM D-FA Power 30`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Мощный `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 21600,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,


    powerLevel: `Мощный`,


    typePrice: `Недорогие`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,

    isParameter3: 1
  },
  {
    id: 1400,

    title: `Widex DREAM D-9 50`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: ЗаушныйМощность: Средней мощности `,
    description: `Удобный и простой в использовании слуховой аппарат Widex DREAM D-9 50 дает возможность услышать полную звуковую картину. Это возможно благодаря технологии True-Input с входным диапазоном до 113 дБ УЗД.
Важные особенности:<li>эффективное подавление фоновых шумов, позволяющее разговаривать, не обращая внимание на окружающий гул;</li><li>длительная автономная работа;</li><li>продуманная конструкция, обеспечивающая комфортную эксплуатацию.</li>`,




    price: 24600,
    brand: `Dream`,
    picture: `img/product/9-dream-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Уровень мощности`,
    typePrice: `Средней мощности`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,

    isParameter3: 1
  },
  {
    id: 1401,

    title: `Widex DREAM D-FA 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 24600,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  },
  {
    id: 1402,

    title: `Widex DREAM D-FA Power 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:ЗаушныйМощность:Мощный`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 24600,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Мощный`,

    isParameter3: 1
  },
  {
    id: 1403,

    title: `Widex DREAM D-m CB 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:МикрозаушныйМощность:Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 24600,
    brand: `Dream`,
    picture: `img/product/m-dream-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные, Микрозаушный`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  },
  {
    id: 1405,

    title: `Widex DREAM FS 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный с выносным ресивером Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 29900,
    brand: `Dream`,
    picture: `img/product/fs-dream-500x500.jpg`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  },
  {
    id: 1407,

    title: `Widex DREAM D-PA 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный с выносным ресивером Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 29900,
    brand: `Dream`,
    picture: `img/product/pa-dream-500x500.png`,
    specifications: [],
    descriptions: [],


    powerLevel: `Средней мощности`,


    typePrice: `Недорогие`,
    type: `Заушные`,
  },
  {
    id: 1410,

    title: `Widex DREAM D-9 100`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `img/product/9-dream-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  },
  {
    id: 1411,

    title: `Widex DREAM D-FA 100`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  },
  {
    id: 1412,

    title: `Widex DREAM D-FA Power 100`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Мощный `,
    description: `Кол-во каналов:3`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  },
  {
    id: 1414,

    title: `Widex DREAM D-m CB 100`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Микрозаушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `img/product/m-dream-500x500.png`,

  },
  {
    id: 1415,

    title: `Widex DREAM D-PA 100`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный с выносным ресивером Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 36200,
    brand: `Dream`,
    picture: `img/product/pa-dream-500x500.png`,

  },
  {
    id: 1416,

    title: `Widex DREAM D-9 220`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `img/product/9-dream-500x500.png`,

  },
  {
    id: 1417,

    title: `Widex DREAM D-FA 220`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  },
  {
    id: 1418,

    title: `Widex DREAM D-FA Power 220`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Мощный `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  },
  {
    id: 1419,

    title: `Widex DREAM D-m CB 220`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Микрозаушный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `img/product/m-dream-500x500.png`,

  },
  {
    id: 1420,

    title: `Widex DREAM D-FS 220`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный с выносным ресивером Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 49600,
    brand: `Dream`,
    picture: `img/product/fs-dream-500x500.jpg`,

  },
  {
    id: 1426,

    title: `Widex DREAM D-PA 220`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресиверомМощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 49600,
    brand: `Dream`,
    picture: `img/product/pa-dream-500x500.png`,

  },
  {
    id: 1427,

    title: `Widex DREAM D-9 330`,

    isRecommended: false,

    shortDescription: `Класс: БизнесПроизводитель: WidexТип корпуса: ЗаушныйМощность: Средней мощностиТип батарейки: 13`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 76000,
    brand: `Dream`,
    picture: `img/product/9-dream-500x500.png`,

  },
  {
    id: 1428,

    title: `Widex DREAM D-FA 330`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: ЗаушныйМощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 76000,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  },
  {
    id: 1429,

    title: `Widex DREAM D-FA Power 330`,

    isRecommended: false,

    shortDescription: `Тип корпуса:ЗаушныйМощность:Мощный`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 76000,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  },
  {
    id: 1430,

    title: `Widex DREAM D-m CB 330`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: МикрозаушныйМощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 76000,
    brand: `Dream`,
    picture: `img/product/m-dream-500x500.png`,

  },
  {
    id: 1431,

    title: `Widex DREAM D-FS 330`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресивером  Мощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 81100,
    brand: `Dream`,
    picture: `img/product/fs-dream-500x500.jpg`,

  }, {
    id: 1432,

    title: `Widex DREAM D-PA 330`,

    isRecommended: false,

    shortDescription: `Производитель:</class>WidexТип корпуса:</class>Заушный с выносным ресивером Мощность:</class>Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 81100,
    brand: `Dream`,
    picture: `img/product/pa-dream-500x500.png`,

  }, {
    id: 1433,

    title: `Widex DREAM D-9 440`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 111700,
    brand: `Dream`,
    picture: `img/product/9-dream-500x500.png`,
    specifications: [],
    descriptions: [],

  }, {
    id: 1434,

    title: `Widex DREAM D-FA 440`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: ЗаушныйМощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 111700,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  }, {
    id: 1435,

    title: `Widex DREAM D-FA Power 440`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Мощный `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 111700,
    brand: `Dream`,
    picture: `img/product/fa-500x500.png`,

  }, {
    id: 1436,

    title: `Widex DREAM D-FS 440`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресивером Мощность: Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 116800,
    brand: `Dream`,
    picture: `img/product/fs-dream-500x500-1.jpg`,

  }, {
    id: 1438,
    title: `Widex DREAM D-PA 440`,
    vendor: `Widex`,
    isRecommended: false,
    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресивером Мощность: Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    price: 116800,
    brand: `Dream`,
    picture: `img/product/pa-dream-500x500.png`,
  }, {
    id: 1442,
    title: `Widex UNIQUE U-FP 220`,
    vendor: `Widex`,
    type: ``,
    powerLevel: ``,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности `,
    description: `<li>
<strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,




    price: 62600,
    brand: `Unique`,
    picture: `img/product/fashion-power-500x500.png`,

  }, {
    id: 1444,

    title: `Widex UNIQUE U-FM 220`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,




    price: 67300,
    brand: `Unique`,
    picture: `img/product/fashion-mini-500x500.png`,

  }, {
    id: 1446,

    title: `Widex UNIQUE U-FS 220`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресиверомМощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,
    price: 67300,
    brand: `Unique`,
    picture: `img/product/fs-dream-500x500.jpg`,

  }, {
    id: 1447,

    title: `Widex UNIQUE U-PA 220`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Класс: СтандартПроизводитель: Widex Тип корпуса: Заушный с выносным ресивером Мощность: Средней мощности Тип батарейки: 10 `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,




    price: 67300,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/pa-dream-500x500.png`,

  }, {
    id: 1449,

    title: `Widex UNIQUE U-FA 330`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,


    vendor: `Widex`,


    price: 111700,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/fa-500x500.png`,

  }, {
    id: 1450,

    title: `Widex UNIQUE U-FP 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,




    price: 111700,
    brand: `Unique`,
    picture: `img/product/fashion-power-500x500.png`,

  }, {
    id: 1451,

    title: `Widex UNIQUE U-FM 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,
    price: 114800,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/fashion-mini-500x500.png`,

  }, {
    id: 1452,

    title: `Widex UNIQUE U-FS 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресивером Мощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,
    price: 116400,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/fs-dream-500x500.jpg`,

  }, {
    id: 1453,

    title: `Widex UNIQUE U-PA 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный с выносным ресивером Мощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,




    price: 116400,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/pa-dream-500x500.png`,

  }, {
    id: 1455,

    title: `Widex UNIQUE U-FA 440`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,




    price: 152500,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/fa-500x500.png`,

  }, {
    id: 1456,

    title: `Widex UNIQUE U-FP 440`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный Мощность:Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,


    vendor: `Widex`,


    price: 152500,
    brand: `Unique`,
    picture: `img/product/fashion-power-500x500.png`,

  }, {
    id: 1457,

    title: `Widex UNIQUE U-FS 440`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Заушный с выносным ресивером Мощность:Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,


    vendor: `Widex`,


    price: 155900,
    brand: `Widex > Unique, Widex`,
    picture: `img/product/fs-dream-500x500.jpg`,

  }, {
    id: 1458,

    title: `Widex UNIQUE U-FM 440`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: Заушный Мощность: Средней мощности`,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,
    price: 155900,
    brand: `Unique`,
    picture: `img/product/fashion-mini-500x500.png`,

  }, {
    id: 1459,

    title: `Widex UNIQUE U-PA 440`,
    vendor: `Widex`,
    isRecommended: false,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>`,
    price: 155900,
    brand: `Unique`,
    picture: `img/product/pa-dream-500x500.png`,

  },
  {
    id: 1489,
    title: `Inizia IN3 CIC`,
    isRecommended: false,
    vendor: `Bernafon`,
    type: `Внутриканальный`,
    price: 40000,
    brand: `Inizia`,
    shortDescription: `Цифровой внутриканальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 10 батарейке.
Тип обработки сигнала: ЦифровойФункции:`,
    description: `Автоматическая адаптация во всех изменяющихся звуковых ситуацияхВысокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.
Индивидуальная настройка по Стилю Жизни пациента Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости основных функций; результат - абсолютная индивидуализация.
Основные характеристики модели:<li>Бесканальный (Bernafon ChannelFree™) цифровой звуковой.</li><li>Фиксированная разнонаправленность.</li><li>Адаптивный менеджер обратной связи</li><li>Адаптивный менеджер шума</li>
<li>Современный менеджер тихих шумов</li><li>Адаптивная мультиакустическая программа</li><li>Datalogging</li><li>Количество программ — 1</li><li>Опции программ — 5</li>`,
    picture: `img/product/inizia_cic1.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1491,

    title: `Inizia IN3 ITC (R)`,
    vendor: `Bernafon`,
    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 312 батарейке.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: `Автоматическая адаптация во всех изменяющихся звуковых ситуацияхВысокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.
Индивидуальная настройка по Стилю Жизни пациента Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости основных функций; результат - абсолютная индивидуализация.
Основные характеристики модели:<li>Бесканальный (Bernafon ChannelFree™) цифровой звуковой.</li><li>Фиксированная разнонаправленность.</li><li>Адаптивный менеджер обратной связи</li><li>Адаптивный менеджер шума</li>
<li>Современный менеджер тихих шумов</li><li>Адаптивная мультиакустическая программа</li><li>Datalogging</li><li>Количество программ — 3</li><li>Опции программ — 5</li><li>Телефонная катушка (опция).</li>
<li>Выбор программ (опция).</li>`,
    price: 43900,
    brand: `Inizia`,
    picture: `img/product/inizia_cic2.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Регулятор громкости`
    ]
  }, {
    id: 1493,
    title: `Inizia IN1 CIC`,
    isRecommended: false,
    vendor: `Bernafon`,
    type: `Внутриканальный`,
    shortDescription: `Цифровой внутриканальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 10 батарейке.
Производитель: Тип корпуса: внутриканальный (CIC)Тип обработки сигнала: ЦифровойФункции:`,
    description: ` Основные характеристики модели: <li>Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.</li><li>Диапазон частоты 8 кГц.</li><li>Ненаправленный микрофон.</li>   \t<li>Мульти-акустическая программа.</li><li>Профиль Стиля жизни.</li> </ul>`,
    price: 42000,
    brand: `Inizia`,
    picture: `img/product/inizia_cic1.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    specifications: [
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `До 3-х настраиваемых программ.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1494,
    title: `Inizia IN1 ITC (R)`,
    isRecommended: false,
    shortDescription: `Цифровой канальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 312 батарейке.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: ` Основные характеристики модели: <li>Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.</li><li>Диапазон частоты 8 кГц.</li><li>Ненаправленный микрофон.</li>    \t<li>Профиль Стиля жизни.</li><li>Выбор программы (опция).</li><li>Местный регулятор громкости (опция).</li><li>Телефонная катушка (опция).</li>`,
    price: 42000,
    brand: `Bernafon > Inizia`,
    picture: `img/product/inizia_cic2.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    specifications: [
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `До 3-х настраиваемых программ.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1495,

    title: `Chronos 9 CN9 ITCD PS (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат средней мощности премиум класса для компенсации I – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон и кнопку переключения программ.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Удобное уменьшение громкости</b> на слуховом аппарате противоположного уха при разговоре по телефону.
<b>Естественное восприятие звука</b> благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.
<b>Великолепное восприятие музыки</b> (программа Живая музыка плюс) и звуков в кинотеатре (программа Кинотеатра).
<b>Технические характеристики:</b><li>Audio Efficiency™:<li>Бесканальный цифровой звуковой процессор.</li><li>Адаптивный подавитель обратной связи Плюс.</li><li>Система подавления внезапных шумов.</li>
<li>Адаптивная система шумоподавления с 4 уровнями.</li><li>True Directionality™/Адаптивная высокочастотная направленность (направленный микрофон).</li></li><li>Цифровой звуковой процессор до 10кГц.</li>
<li>Программа живой музыки и кинотеатра.</li><li>Переключатель программ (опция).</li><li>Мульти-акустическая программа.</li><li>Оптимизатор к звуковому окружению для 4 звуковых ситуаций.</li>
<li>Индукционная катушка (опция).</li><li>Datalogging.</li><li>Дистанционное управление RC-P (опция)</li><li>Саундгейт (Bluetooth®) (опция)</li><li>Адаптер ТВ (опция)</li><li>Адаптер телефона (опция)</li>
<li>13 опций слуховых программ.</li><li>4 цветовых решения.</li>`,
    specifications: [
      `Авто телефон (обнаружение).`
    ],
    price: 87700,
    brand: `Chronos`,
    picture: `img/product/1.jpg`,


    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Регулятор громкости`
    ]
  }, {
    id: 1498,

    title: `Chronos 9 CN9 ITCDP (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.
<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Удобное уменьшение громкости</b> на слуховом аппарате противоположного уха при разговоре по телефону.
<b>Естественное восприятие звука</b> благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.
<b>Великолепное восприятие музыки</b> (программа Живая музыка плюс) и звуков в кинотеатре (программа Кинотеатра).
<b>Технические характеристики:</b><li>Audio Efficiency™:<li>Бесканальный цифровой звуковой процессор.</li><li>Адаптивный подавитель обратной связи Плюс.</li><li>Система подавления внезапных шумов.</li>
<li>Адаптивная система шумоподавления с 4 уровнями.</li><li>True Directionality™/Адаптивная высокочастотная направленность (направленный микрофон).</li></li><li>Цифровой звуковой процессор до 10кГц.</li>
<li>Программа живой музыки и кинотеатра.</li><li>Переключатель программ (опция).</li><li>Оптимизатор к звуковому окружению для 4 звуковых ситуаций.</li><li>Определение автотелефона.</li>
<li>Телефонна катушка (опция).</li><li>Datalogging.</li><li>13 опций слуховых программ.</li><li>4 цветовых решения.</li>`,
    price: 87700,
    brand: `Chronos`,
    picture: `img/product/2.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Мульти-акустическая программа.`,
      `Размер батареи 312.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Регулятор громкости`
    ]
  },
  {
    id: 1500,
    title: `Chronos 9 CN9 CICP`,
    isRecommended: false,
    shortDescription: `Цифровой внутриканальный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 10 батарейке.`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Удобное уменьшение громкости</b> на слуховом аппарате противоположного уха при разговоре по телефону.<b>Великолепное восприятие музыки</b> (программа Живая музыка плюс) и звуков в кинотеатре (программа Кинотеатра).
<b>Технические характеристики:</b><li>Audio Efficiency™:<li>Бесканальный цифровой звуковой процессор.</li><li>Адаптивный подавитель обратной связи Плюс.</li><li>Система подавления внезапных шумов.</li>
<li>Адаптивная система шумоподавления с 4 уровнями.</li></li><li>Система разнонаправленного микрофона</li><li>Цифровой звуковой процессор до 10кГц.</li><li>Программа живой музыки и кинотеатра</li>
<li>Оптимизатор к звуковому окружению для 4 звуковых ситуаций.</li><li>Datalogging</li><li>13 опций слуховых программ.</li><li>4 цветовых решения.</li><li>Размер батареи 10.</li>`,
    price: 87700,
    brand: `Chronos`,
    picture: `img/product/3.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`
    ],
    specifications: [
      `Мульти-акустическая программа.`
    ]
  }, {
    id: 1502,
    title: `Chronos 7 CN7 ITCD PS (R)`,
    isRecommended: false,
    shortDescription: `Цифровой канальный слуховой аппарат среднего класса для компенсации I – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон и кнопку переключения программ.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Технические характеристики:</b><li>Audio Efficiency™:<li>Бесканальный цифровой процессор.</li><li>Адаптивный подавитель обратной связи Плюс.</li><li>Быстрая система шумоподавления.</li>
<li>Адаптивная система шумоподавления с 3 уровнями.</li><li>Адаптивная направленность (направленный микрофон).</li></li><li>Цифровой звуковой процессор до 10кГц.</li>
<li>Кнопка переключения программ (опция).</li>
<li>Мульти-акустическая программа.</li><li>Авто телефон (определение).</li><li>Индукционная катушка (опция).</li><li>Datalogging.</li><li>Дистанционное управление RC-P (опция).</li><li>Саундгейт (Bluetooth®) (опция).</li>
<li>Адаптер ТВ (опция).</li><li>Адаптер телефона (опция).</li><li>4 цветовых решения.</li>`,
    price: 55800,
    brand: `Chronos`,
    picture: `img/product/1.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `11 опций слуховых программ.`,
      `Местный регулятор громкости.`,
      `Размер батареи 312.`,
      `Оптимизатор окружения.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Регулятор громкости`
    ]
  }, {
    id: 1503,

    title: `Chronos 7 CN7 ITCDP (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Технические характеристики:</b><li>Audio Efficiency™:<li>Бесканальный цифровой процессор.</li><li>Адаптивный подавитель обратной связи Плюс.</li><li>Быстрая система шумоподавления.</li>
<li>Адаптивная система шумоподавления с 3 уровнями.</li><li>Адаптивная направленность (направленный микрофон).</li></li><li>Цифровой звуковой процессор до 10кГц.</li>
<li>Кнопка переключения программ (опция).</li><li>Мульти-акустическая программа.</li><li>Определение автотелефона (опция).</li><li>Индукционная катушка (опция).</li>
<li>Datalogging.</li><li>4 цветовых решения.</li>`,
    price: 55800,
    brand: `Chronos`,
    picture: `img/product/2.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `11 опций слуховых программ.`,
      `Размер батареи 312.`,
      `Оптимизатор окружения.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Регулятор громкости`
    ]
  }, {
    id: 1504,

    title: `Chronos 7 CN7 CICP`,

    isRecommended: false,

    shortDescription: `Цифровой внутриканальный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 10 батарейке.
Производитель: BernafonТип корпуса: внутриканальный (CIC)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.
<b>Быстрое подавление импульсного шума.</b><b>Технические характеристики:</b><li><li>Бесканальный цифровой процессор</li><li>Адаптивный подавитель обратной связи Плюс</li><li>Быстрая система шумоподавления</li>
<li>Адаптивная система шумоподавления с 3 уровнями</li></li><li>Система разнонаправленного микрофона</li><li>Цифровой звуковой процессор до 10кГц.</li><li>Мультиакустическая программа</li>
<li>Регистрация данных</li><li>Datalogging</li><li>11 опций слуховых программ</li><li>4 цветовых решения</li><li>Размер батареи 10</li>`,
    price: 50700,
    brand: `Bernafon > Chronos`,
    picture: `img/product/3.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Audio Efficiency™`,
      `Оптимизатор окружения`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1505,

    title: `Chronos 5 CN5 ITCD PS (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат средней мощности эконом класса для компенсации I – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон и кнопку переключения программ.
Производитель: BernafonТип корпуса: канальный (CT)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).
<b>Технические характеристики:</b><li><ul></li><li><li>Мульти-акустическая программа</li><li>Выбор программ (опция)</li><li>Местный регулятор громкости (опция)</li><li>Телефонная катушка (опция)</li><li>Определение автотелефона</li>
<li>Тип батареи 312</li><li>Дистанционное управление RC-P (опция)</li><li>Саундгейт (Bluetooth®) (опция)</li><li>Адаптер ТВ (опция)</li><li>Адаптер телефона (опция)</li>`,
    price: 45700,
    brand: `Bernafon > Chronos`,
    picture: `img/product/1.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Адаптивная направленность (направленный микрофон).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1506,

    title: `Chronos 5 CN5 CICP`,

    isRecommended: false,

    shortDescription: `Цифровой внутриканальный слуховой аппарат средней мощности эконом класса для компенсации II – III степеней потери слуха. Работает на 10 батарейке.
Производитель: BernafonТип корпуса: внутриканальный (CIC)Тип обработки сигнала: ЦифровойФункции:`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Технические характеристики:</b><li><ul></li><li>Система разнонаправленного микрофона</li><li><li>4 цветовых решения.</li><li>Размер батареи 10.</li>`,
    price: 45700,
    brand: `Chronos`,
    picture: `img/product/3.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Мультиакустическая программа.`,
      `Регистрация данных.`,
      `11 опций слуховых программ.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1507,

    title: `Widex DREAM D-CIC 30`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: ВнутриканальныйМощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 35000,
    brand: `Widex > Dream`,
    picture: `img/product/cic-dream-500x500.png`,

  }, {
    id: 1509,

    title: `Widex DREAM D-CIC M 30`,

    isRecommended: false,

    shortDescription: `Производитель: WidexТип корпуса: ВнутриканальныйМощность: Средней мощности`,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,




    price: 32800,
    brand: `Dream`,
    picture: `img/product/cic-m-dream-500x500.png`,

  }, {
    id: 1511,

    title: `Widex DREAM D-XP 30`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Внутриушной Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 32800,
    brand: `Widex > Dream`,
    picture: `img/product/xp-dream-500x500.png`,

  }, {
    id: 1513,

    title: `Widex DREAM D-CIC 50`,

    isRecommended: false,

    shortDescription: `<span class="stong"><span class="stong">Тип корпуса:Внутриканальный <span class="stong">Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 40000,
    brand: `Widex > Dream`,
    picture: `img/product/cic-dream-500x500.png`,

  }, {
    id: 1514,

    title: `Widex DREAM D-CIC M 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,


    price: 34800,
    brand: `Dream`,
    picture: `img/product/cic-m-dream-500x500.png`,

  }, {
    id: 1515,

    title: `Widex DREAM D-XP 50`,

    isRecommended: false,

    shortDescription: `Тип корпуса:ВнутриушнойМощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,
    price: 39700,
    brand: `Dream`,
    picture: `img/product/xp-dream-500x500.png`,

  }, {
    id: 1516,

    title: `Widex DREAM D-CIC 100`,

    isRecommended: false,

    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    vendor: `Widex`,
    price: 44500,
    brand: `Dream`,
    picture: `img/product/cic-dream-500x500.png`,

  }, {
    id: 1517,
    title: `Widex DREAM D-CIC M 100`,
    isRecommended: false,
    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,


    price: 44500,
    brand: `Dream`,
    picture: `img/product/cic-m-dream-500x500.png`,

  }, {
    id: 1518,
    title: `Widex DREAM D-XP 100`,
    isRecommended: false,
    shortDescription: `Тип корпуса:ВнутриушнойМощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    vendor: `Widex`,
    price: 44500,
    brand: `Dream`,
    picture: `img/product/xp-dream-500x500.png`,
  },
  {
    id: 1519,
    title: `Widex DREAM D-CIC 220`,
    isRecommended: false,
    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    price: 55300,
    brand: `Dream`,
    picture: `img/product/cic-dream-500x500.png`,

  }, {
    id: 1520,
    title: `Widex DREAM D-CIC M 220`,
    isRecommended: false,
    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    vendor: `Widex`,
    price: 55300,
    brand: `Dream`,
    picture: `img/product/cic-m-dream-500x500.png`,
  }, {
    id: 1521,
    title: `Widex DREAM D-XP 220`,
    isRecommended: false,
    shortDescription: `Тип корпуса:ВнутриушнойМощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    vendor: `Widex`,
    price: 60300,
    brand: `Dream`,
    picture: `img/product/xp-dream-500x500.png`,
  }, {
    id: 1522,
    title: `Widex DREAM D-CIC 330`,
    isRecommended: false,
    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `В слуховом аппарате Widex DREAM D-CIC 330 реализована фирменная технология True-Input. Благодаря ей пользователь устройства получит полную звуковую картину и сможет слушать не только человеческую речь, но и музыку.Модель внутриканального типа практически незаметна.
Ее достоинства:<li>оптимальное сочетание компактности и функциональности;</li><li>эффективное шумоподавление;</li><li>долгая работа от батарейки;</li><li>продуманная эргономика, делающая использование устройства особенно удобным и простым.</li>Заказать слуховой аппарат Widex DREAM D-CIC 330 в компании «Мелфон» можно с доставкой по Москве и всей территории России.`,
    vendor: `Widex`,
    price: 90500,
    brand: `Dream`,
    picture: `img/product/cic-dream-500x500.png`,
  },
  {
    id: 1523,
    title: `Widex DREAM D-CIC M 330`,
    isRecommended: false,
    shortDescription: `Тип корпуса:Внутриканальный Мощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    vendor: `Widex`,
    price: 90500,
    brand: `Dream`,
    picture: `img/product/cic-m-dream-500x500.png`,
  },
  {
    id: 1525,
    title: `Widex DREAM D-XP 330`,
    isRecommended: false,
    shortDescription: `Тип корпуса:ВнутриушнойМощность:Средней мощности `,
    description: `<li><b>Больше звуков</b>Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>Батарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>`,
    vendor: `Widex`,
    price: 90500,
    brand: `Dream`,
    picture: `img/product/xp-dream-500x500.png`,
    descriptions: [],
  },
  {
    id: 1526,
    price: 126100,
    title: `Widex DREAM D-CIC 440`,
    isRecommended: false,
    shortDescription: ``,
    vendor: `Widex`,
    brand: `Dream`,
    picture: `img/product/cic-dream-500x500.png`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    descriptions: [
      {
        title: `Больше звуков`,
        value: `Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД`,
      },
      {
        title: `Больше слов`,
        value: `Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях`,
      },
      {
        title: `Больше работы от батарейки`,
        value: `Батарейка работает на 20% дольше, даже в режиме передачи`,
      },
      {
        title: `Легкое использование`,
        value: `Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека`,
      },
      {
        title: `Большой выбор цветов`,
        value: `Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов`,
      },
    ],
  },
  {
    id: 1527,
    price: 126100,
    title: `Widex DREAM D-CIC M 440`,
    vendor: `Widex`,
    brand: `Dream`,
    picture: `img/product/cic-m-dream-500x500.png`,
    type: `Внутриканальные`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    shortDescription: ``,
    descriptions: [
      {
        title: `Больше звуков`,
        value: `Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД`,
      },
      {
        title: `Больше слов`,
        value: `Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях`,
      },
      {
        title: `Больше работы от батарейки`,
        value: `Батарейка работает на 20% дольше, даже в режиме передачи`,
      },
      {
        title: `Легкое использование`,
        value: `Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека`,
      },
      {
        title: `Большой выбор цветов`,
        value: `Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов`,
      },
    ],
    isRecommended: false,
  },
  {
    id: 1528,
    price: 17000,
    title: `Aurica Эвери TR 220M`,
    vendor: `Aurica`,
    picture: `img/Эвери TR 220M.jpg`,
    isRecommended: true,
  },
  {
    id: 1529,
    price: 12000,
    title: `Aurica Neo Classica 675M`,
    vendor: `Aurica`,
    picture: `img/Aurica Neo Classica 675M.jpg`,
    isRecommended: true,
  }
];
