export default [
  {
    id: 873,
    title: `Inizia IN3 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат для компенсации I – II степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает
    разборчивость речи.`
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых
    ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни
    для понимания речи, ни для комфорта.`,
      },
      {
        title: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях`,
        value: `Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых
    аппаратов изменяется соответственно.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости
    основных функций; результат - абсолютная индивидуализация.`,
      },
    ],
    price: 34200,
    brand: `Inizia`,
    picture: `img/inizia_nano.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [`Шумоподавление`, `Подавление обратной связи`, `Нанопокрытие`],
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой.`,
      `8 кГц частотный диапазон.`,
      `Адаптивная направленность микрофона.`,
      `Адаптивная система шумоподавления по 8 полосам с 2-мя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Совершенный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `Самообучение DataLogging.`,
      `3 свободно-настраиваемые программы.`
    ],
  },
  {
    id: 880,
    title: `Chronos 9 CN9 CPx`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой заушный слуховой аппарат премиум класса для компенсации IV степени потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],
    price: 97400,
    brand: `Chronos`,
    picture: `img/chronos-9-CN9-CPX.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 881,
    title: `Chronos 9 CN9 CP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],
    price: 69000,
    brand: `Chronos`,
    picture: `img/Chronos 9 CN9 CP.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 882,
    title: `Chronos 9 CN9 M`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],
    price: 95200,
    brand: `Chronos`,
    picture: `img/Chronos 9 CN9 M.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 883,
    title: `Inizia IN3 CP`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат для компенсации I– III степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      },
      {
        title: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях`,
        value: `Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости основных функций; результат - абсолютная индивидуализация.`,
      },
    ],
    price: 40000,
    brand: `Inizia`,
    picture: `img/product/inizia_bte-3.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`,
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой.`,
      `8 кГц частотный диапазон.`,
      `Адаптивная направленность микрофона.`,
      `Адаптивная система шумоподавления по 8 полосам с 2-мя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Совершенный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `Самообучение DataLogging.`,
      `3 свободно-настраиваемые программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`,
    ],
    optional: [
      `ФМ-адаптер.`,
      `Адаптер прямого аудиовхода.`,
    ],
  },
  {
    id: 884,
    title: `Chronos 9 CN9 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
      {
        title: `Удобное уменьшение громкости`,
        value: `На слуховом аппарате противоположного уха при разговоре по телефону.`,
      },
      {
        title: `Естественное восприятие звука`,
        value: `Благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.`,
      },
      {
        title: `Великолепное восприятие музыки`,
        value: `Программа Живая музыка плюс`,
      },
      {
        title: `И звуков в кинотеатре`,
        value: `Программа Кинотеатра`,
      },
    ],

    price: 95200,
    brand: `Chronos`,
    picture: `img/Chronos 9 CN9 N.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой звуковой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Система подавления внезапных шумов.`,
      `Адаптивная система шумоподавления с 4 уровнями.`,
      `True Directionality™/Адаптивная высокочастотная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Программа Живая музыка и программа Прослушивания в кинотеатре.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Уменьшения усиления на ухе, противоположном телефону.`,
      `Мультиакустическая программа.`,
      `Оптимизатор к звуковому окружению для 4 звуковых ситуаций.`,
      `Авто телефон (определение).`,
      `Индукционная катушка.`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости и «не позволяющий обратной связи» регулятор громкости.`,
      `13 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
    ],
    optional: [
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 885,
    title: `Chronos 7 CN7 CPx`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой заушный слуховой аппарат среднего класса для компенсации IV степени потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    price: 49600,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 CPx.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.`,
      `Адаптивная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Авто телефон (определение).`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 886,
    title: `Inizia IN3 CPx`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      },
      {
        title: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях`,
        value: `Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
    ],
    price: 34200,
    brand: `Inizia`,
    picture: `img/Inizia IN3 CPx.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой.`,
      `8 кГц частотный диапазон.`,
      `Адаптивная 2 полосная направленность (два разнонаправленных микрофона).`,
      `Адаптивная система шумоподавления по 8 полосам с 2-мя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Совершенный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `Самообучение DataLogging.`,
      `3 свободно-настраиваемые программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`,
    ],
    optional: [
      `ФМ-адаптер`,
      `Адаптер прямого аудиовхода`,
    ],
  },
  {
    id: 887,
    title: `Chronos 7 CN7 CP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат среднего класса для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    descriptions: [
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    price: 63300,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 CP.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Бизнес`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Авто телефон (определение).`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 888,
    title: `Chronos 7 CN7 M`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    price: 46000,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 M.jpg`,
    vendor: `Bernafon`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    typePrice: `Недорогие`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Регулятора громкости и переключения программ.`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Авто телефон (определение).`,
      `Регистрация данных.`,
      `Самообучение регулятора громкости.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 312.`
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 889,
    title: `Chronos 7 CN7 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    price: 63300,
    brand: `Chronos`,
    picture: `img/Chronos 7 CN7 N.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `Во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `От телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
      {
        title: `Высокотехнологичные свойства самообучения`,
        value: `Слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.`,
      },
      {
        title: `Два слуховых аппарата функционируют вместе`,
        value: `Чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.`,
      },
      {
        title: `Быстрое подавление импульсного шума`,
        value: ``,
      },
    ],
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный цифровой процессор.`,
      `Адаптивный подавитель обратной связи Плюс.`,
      `Быстрая система шумоподавления.`,
      `Адаптивная система шумоподавления с 3 уровнями.<`,
      `Адаптивная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 10кГц.`,
      `Беспроводная бинауральная координация:`,
      `Переключения программ (кнопка переключения программ может быть запрограммирована для использования в качестве регулятора громкости).`,
      `Классификации звуковой ситуации.`,
      `Мультиакустическая программа.`,
      `Оптимизатор окружения.`,
      `Регистрация данных.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 312.`,
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Дистанционое управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ],
  },
  {
    id: 890,
    title: `Inizia IN1 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат для компенсации I – II степеней потери слуха. Работает на 312 батарейке.`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      },
    ],
    price: 32400,
    brand: `Inizia`,
    picture: `img/Inizia IN1 N.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.`,
      `Диапазон частоты 8 кГц.`,
      `Фиксированная направленность микрофона.`,
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Адаптивный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `3 опции слуховых программ.`,
      `До 3-х настраиваемых программ.`,
      `Выбор программы.`,
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
  },
  {
    id: 891,
    title: `Chronos 5 CN5 CPx`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой заушный слуховой аппарат эконом класса для компенсации IV степени потери слуха. Работает на 13 батарейке.`,
    price: 43400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 CPx.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Сверхмощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Адаптивная направленность (двойной разнонаправленный микрофон).`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Авто телефон (обнаружение).`,
      `Регистрация данных.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`
    ],
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционное управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `адаптер для беспроводного приема обычного телефона.`
    ]
  },
  {
    id: 892,
    title: `Chronos 5 CN5 CP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат эконом класса для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    price: 43400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 CP.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Авто телефон (обнаружение).`,
      `Регистрация данных.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Размер батареи 13.`,
      `Адаптивная направленность (направленный микрофон).`
    ],
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционное управление RC-P.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`
    ]
  },
  {
    id: 893,
    price: 32400,
    title: `Inizia IN1 CP`,
    vendor: `Bernafon`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат для компенсации I– III степеней потери слуха. Работает на 13 батарейке.`,
    brand: `Inizia`,
    picture: `img/Inizia IN1 CP.jpg`,
    powerLevel: `Мощный`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    typePrice: `Недорогие`,
    specifications: [
      `Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.`,
      `Диапазон частоты 8 кГц.`,
      `Фиксированная направленность микрофона.`,
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Адаптивный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `3 опции слуховых программ.`,
      `До 3-х настраиваемых программ.`,
      `Выбор программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`
    ],
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `ФМ-адаптер`,
      `Адаптер прямого аудиовхода`
    ]
  },
  {
    id: 894,
    title: `Chronos 5 CN5 M`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат средней мощности эконом класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    price: 43400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 M.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Авто телефон (обнаружение).`,
      `Регистрация данных.`,
      `Индукционная катушка.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Размер батареи 312.`
    ],
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Прямой аудиовход / ФМ адаптер.`,
      `Дистанционное управление RC-P.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука`
    ]
  },
  {
    id: 895,
    title: `Chronos 5 CN5 N`,
    isRecommended: false,
    shortDescription: `Компактный цифровой заушный слуховой аппарат средней мощности эконом класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке.`,
    price: 31400,
    brand: `Chronos`,
    picture: `img/Chronos 5 CN5 N.jpg`,
    vendor: `Bernafon`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    descriptions: [
      {
        title: `Бесканальная цифровая обработка сигнала`,
        value: `В сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.`,
      },
      {
        title: `Высокоэффективные адаптивные свойства`,
        value: `Автоматически уменьшают окружающий шум, не ухудшая качество речи.`,
      },
      {
        title: `Система Адаптивного подавления обратной связи`,
        value: `Оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.`,
      },
      {
        title: `Автоматическая настройка`,
        value: `во всех изменяющихся звуковых ситуациях.`,
      },
      {
        title: `Индивидуальная настройка по Стилю Жизни пациента.`,
        value: `Абсолютная индивидуализация.`,
      },
      {
        title: `Беспроводной прием звука`,
        value: `от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).`,
      },
    ],
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Беспроводная бинауральная координация регулятора громкости и переключения программ.`,
      `Мультиакустическая программа.`,
      `Регистрация данных.`,
      `11 опций слуховых программ.`,
      `4 свободно-настраиваемые программы.`,
      `10 цветовых решений.`,
      `Адаптивная направленность (направленный микрофон).`,
      `Размер батареи 312.`,
      `Кнопка переключения программ может быть запрограммирована для использования в качестве регулятора громкости.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Дистанционное управление RC-P.`,
      `Адаптер ТВ для беспроводного приема аудиосигнала от ТВ через Bluetooth®.`,
      `Адаптер для беспроводного приема обычного телефона.`,
      `Интерфейс SoundGate для Bluetooth® беспроводной связи с сотовыми телефонами и источниками звука`
    ]
  },


  {
    id: 896,
    title: `Inizia IN1 CPx`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат для компенсации III – IV степеней потери слуха. Работает на 13 батарейке.`,
    price: 24700,
    brand: `Inizia`,
    picture: `img/Inizia IN1 CPx.jpg`,
    vendor: `Bernafon`,
    specifications: [
      `Бесканальный цифровой звуковой процессор Bernafon ChannelFree™.`,
      `Диапазон частоты 8 кГц.`,
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `Адаптивный менеджер тихих шумов с двумя регуляторами.`,
      `Профиль Стиля жизни.`,
      `3 опции слуховых программ.`,
      `До 3-х настраиваемых программ.`,
      `Выбор программы.`,
      `Местный регулятор громкости.`,
      `Телефонная катушка.`,
      `Два разнонаправленных микрофона.`
    ],
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ],
    optional: [
      `Дистанционное управление RC-P`,
      `ФМ-адаптер`,
      `Адаптер прямого аудиовхода`
    ]
  },
  {
    id: 1115,
    title: `LiNX2 LS988-DW`,
    isRecommended: false,
    shortDescription: `Супермощный цифровой заушный слуховой аппарат премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 115000,
    vendor: `ReSound`,
    powerLevel: `Сверхмощный`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `img/LiNX2 LS988-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Технология Пространственное восприятие.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Низкочастотное усиление (максимальный уровень).`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное) (максимальный уровень).`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
  },
  {
    id: 1116,
    title: `LiNX2 LS977-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 114000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    picture: `img/LiNX2 LS977-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Технология Пространственное восприятие.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
  },
  {
    id: 1117,
    title: `LiNX2 LS962-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 112000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/LiNX2 LS962-DRW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Технология Пространственное восприятие.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1118,
    title: `LiNX2 LS961-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса максимальной функциональности. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone.`,
    price: 112000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `img/LiNX2 LS961-DRW.jpg`,
    specifications: [
      `Каналы обработки сигнала WARP – 17.`,
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Смешанная направленность с настраиваемой точкой балансирования.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Бинауральный Оптимизатор Окружения II.`,
      `Технология шумоподавления NoiseTracker II (максимальный уровень).`,
      `Экспансия (максимальный уровень).`,
      `Технология защиты от шума ветра Windguard (максимальный уровень).`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Бинауральная связь 2.4 ГГц (максимальный уровень).`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Технология Пространственное восприятие.`,
      `Размер батарейки 312.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1119,
    title: `LiNX2 LS788-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 83500,
    vendor: `ReSound`,
    channelsCount: 14,
    picture: `img/LiNX2 LS788-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное) (максимальный уровень).`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Низкочастотное усиление (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1120,
    title: `LiNX2 LS777-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 82000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 14,
    picture: `img/LiNX2 LS777-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1121,
    title: `LiNX2 LS762-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 77500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 14,
    picture: `img/LiNX2 LS762-DRW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1122,
    title: `LiNX2 LS761-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) премиум класса. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone.`,
    price: 77500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 14,
    picture: `img/LiNX2 LS761-DRW.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Размер батарейки 312.`,
      `Каналы обработки сигнала WARP – 14.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Мультиадаптивная направленность.`,
      `Оптимизатор Окружения.`,
      `Технология шумоподавления NoiseTracker II (продвинутый уровень).`,
      `Экспансия (продвинутый уровень).`,
      `Технология защиты от шума ветра Windguard (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (продвинутый уровень).`,
      `Низкочастотное усиление (UP ресивер) (продвинутый уровень).`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное - UP ресивер) (максимальный уровень).`,
      `Мощность ресиверов: LP, MP, HP, UP.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1123,
    title: `LiNX2 LS588-DW`,
    isRecommended: false,
    shortDescription: `Супермощный цифровой заушный слуховой аппарат продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 49500,
    vendor: `ReSound`,
    channelsCount: 12,
    picture: `img/LiNX2 LS588-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Низкочастотное усиление (базовый уровень).`,
      `Стратегия усиления (WDRC/ Полулинейное/Линейное) (продвинутый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`,
      `Программное обеспечение Aventa 3.8 или выше`,
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Беспроводная настройка с Airlink 2`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ],
  },
  {
    id: 1124,
    title: `LiNX2 LS577-DW`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 47500,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 12,
    picture: `img/LiNX2 LS577-DW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`,
      `Программное обеспечение Aventa 3.8 или выше`,
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Беспроводная настройка с Airlink 2`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1125,
    title: `LiNX2 LS562-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone. Имеет Индукционную катушку и Прямой аудиовход (DAI).`,
    price: 44000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 12,
    picture: `img/LiNX2 LS562-DRW.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Прямой аудиовход (DAI).`,
      `Защитное покрытие iSolate nanotech.`,
      `Размер батарейки 13.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`,
      `Программное обеспечение Aventa 3.8 или выше`,
      `Бортовой журнал II`,
      `In Situ Аудиометрия`,
      `Беспроводная настройка с Airlink 2`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1127,
    title: `LiNX2 LS561-DRW`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат с вынесенным ресивером (RIE) продвинутого уровня. Произведен на платформе ReSound SmartRange с технологией «Звук Вокруг» (Surround Sound) от ReSound и поддерживает Прямую связь с iPhone.`,
    price: 44000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 12,
    picture: `img/LiNX2 LS561-DRW.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Технология сжатия по частоте Sound Shaper.`,
      `Система подавления обратной связи DFS Ultra II с Музыкальным режимом.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Генератор Тиннитуса.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Автоматическая функция PhoneNow.`,
      `Comfort Phone.`,
      `Прямая связь с iPhone.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite.`,
      `Приложение ReSound Control (необходим Phone Clip ).`,
      `Приложение ReSound Smart.`,
      `Защитное покрытие iSolate nanotech.`,
      `Программное обеспечение Aventa 3.8 или выше.`,
      `Бортовой журнал II.`,
      `In Situ Аудиометрия.`,
      `Беспроводная настройка с Airlink 2.`,
      `Количество цветов – 14 (10 стандартные   4 элементы корпуса).`,
      `Мощность ресиверов: MP, HP.`,
      `Размер батарейки 312.`,
      `Смешанная направленность.`,
      `Естественная направленность II.`,
      `Каналы обработки сигнала WARP –12.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Технология шумоподавления NoiseTracker II (базовый уровень).`,
      `Экспансия (базовый уровень).`,
      `Технология защиты от шума ветра Windguard (базовый уровень).`,
      `Бинауральная связь 2.4 ГГц (базовый уровень).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Влагозащищенность`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1128,
    title: `Magna MG290-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой супермощный 6-канальный заушный слуховой аппарат для компенсации тяжелых и глубоких потерь слуха.`,
    price: 25000,
    vendor: `ReSound`,
    channelsCount: 6,
    picture: `img/Magna MG290-DVI.jpg`,
    specifications: [
      `Автоматическая функция PhoneNow.`,
      `Прямой аудиовход (DAI).`,
      `Чип ReSound Range II.`,
      `Число каналов WARP компрессии – 6.`,
      `Система подавления обратной связи Dual Stabilizer II DFS с Контролем свиста.`,
      `Экспансия.`,
      `Фиксированная направленность.`,
      `Технология шумоподавления NoiseTracker II.`,
      `Индукционная катушка с режимами М и МТ.`,
      `Кнопка переключения программ.`,
      `Аналоговый регулятор громкости.`,
      `Бортовой журнал Datalogging.`,
      `Компрессия широкого динамического диапазона (WDRC).`,
      `Количество программ (до) – 3.`,
      `Совместимость с беспроводными аксессуарами ReSound Unite благодаря технологии беспроводной связи на частоте 2.4 Ггц.`,
      `Количество регуляторов в Aventa – 4.`,
      `In-situ Аудиометрия.`,
      `Покрытие iSolate nanotech для защиты от влаги, пыли и ушной серы.`,
      `Пять вариантов цвета корпуса.`,
      `Батарея 675.`
    ],
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Magna характеризуются высоким качеством и богатством звучания, новейшей технологией шумоподавления, хорошей разборчивостью речи и слуховым комфортом в сложных акустических ситуациях, минимумом свиста при подавлении обратной связи. Имеют широкие возможности настройки под образ жизни и пожелания клиента.`,
        value: ``,
      },
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },
  {
    id: 1129,
    title: `Magna MG490-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой супермощный 9-канальный заушный слуховой аппарат для компенсации тяжелых и глубоких потерь слуха.`,
    price: 36000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `img/Magna MG490-DVI.jpg`,
    descriptions: [
      {
        title: `Слуховые аппараты ReSound Magna характеризуются великолепным качеством и богатством звучания, высокой разборчивостью речи и слуховым комфортом даже при наличии фонового шума, минимумом свиста и оптимизированной высокочастотной слышимостью. Имеют широкие возможности настройки под образ жизни и пожелания клиента.`,
        value: ``,
      }
    ],
    specifications: [
      `Автоматическая функция PhoneNow.`,
      `Прямой аудиовход (DAI).`,
      `Чип ReSound Range II.`,
      `Экспансия.`,
      `Фиксированная направленность.`,
      `Технология шумоподавления NoiseTracker II.`,
      `Индукционная катушка с режимами М и МТ.`,
      `Кнопка переключения программ.`,
      `Аналоговый регулятор громкости.`,
      `Бортовой журнал Datalogging.`,
      `Компрессия широкого динамического диапазона (WDRC).`,
      `Совместимость с беспроводными аксессуарами ReSound Unite благодаря технологии беспроводной связи на частоте 2.4 Ггц.`,
      `In-situ Аудиометрия.`,
      `Покрытие iSolate nanotech для защиты от влаги, пыли и ушной серы.`,
      `Пять вариантов цвета корпуса.`,
      `Батарея 675.`,
      `Технология Звук Вокруг от ReSound.`,
      `Число каналов WARP компрессии – 9.`,
      `Система подавления обратной связи DFS Ultra со встроенным Контролем свиста.`,
      `Технология частотной компрессии Sound Shaper (оптимизированная высокочастотная слышимость).`,
      `Адаптивная направленность с интегрированной системой подавления шума Wind Noise Management.`,
      `Технология SoftSwitching.`,
      `Количество программ (до) – 4.`,
      `Количество регуляторов в Aventa – 6.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  },



  {
    id: 1130,
    title: `ENZO2 EN598-DW`,
    isRecommended: false,
    shortDescription: `Сверхмощный цифровой 12-канальный слуховой аппарат базового уровня. Используется для компенсации тяжелых и глубоких потерь слуха. Совместим с устройствами Apple (iPhone, iPad, iPod), а также беспроводными аксессуарами ReSound Unite.`,
    description: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи. Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.
                  ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.
                  ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.
<h3>Основные характеристики модели:</h3><li>WARP компрессия - 12 каналов.</li><li>Естественная направленность  II.</li><li>NoiseTracker  II (базовый уровень).</li><li>Windguard (базовый уровень).</li><li>Sound Shaper.</li><li>DFS Ultra II.</li><li>Музыкальный режим.</li><li>Стратегия усиления (WDRC/Полу-линейная/Линейная) (продвинутый уровень).</li>
<li>Генератор Тиннитуса со Звуками природы.</li><li>Программное обеспечение Aventa 3.10.</li><li>Размер батарейки 675.</li><li>PhoneNow.</li><li>Беспроводная бинауральная связь (базовый уровень).</li><li>Прямая аудио передача (Создан для iPhone).</li><li>Аксессуары ТВ стример 2, ПДУ 2, Phone Clip , Микро-микрофон и Мульти-микрофон.</li><li>Мобильное приложение ReSound Control.</li><li>Мобильное приложение ReSound Smart (продвинутый уровень).</li><li>Защитное покрытие iSolate nanotech снаружи и внутри.</li><li>Кнопка программ и регулятор громкости с программируемой функцией выключения и заглушения микрофонов.</li><li>Индукционная катушка с режимами Т и МТ.</li>\r\n<h3>Опции</h3><li>Батарейный отсек с интегрированной опцией Вкл./Выкл. и блокировки.</li><li>Интегрированный в батарейный отсек Прямой аудиовход и FM ресивер.</li><li>Доступен в 10 различных цветах.</li>`,

    price: 59500,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/enzo2.jpg`,
    channelsCount: 12,
    specifications: [
      `Классификатор окружения.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Comfort Phone.`,
      `Смешанная направленность.`,
      `Softswitching.`,
      `Адаптивная направленность.`,
      `Экспансия (базовый уровень).`,
      `Низкочастотное усиление (базовый уровень).`
    ],
    descriptions: [
      {
        title: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи. Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.`
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`,
      `FM-совместимость`
    ],
  }, {
    id: 1131,

    title: `ENZO2 EN798-DW`,

    isRecommended: false,

    shortDescription: `Сверхмощный цифровой 14-канальный слуховой аппарат с расширенным набором функций. Используется для компенсации тяжелых и глубоких потерь слуха. Совместим с устройствами Apple (iPhone, iPad, iPod), а также беспроводными аксессуарами ReSound Unite.
`,
    description: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи. Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>WARP компрессия - 14 каналов.</li>
<li>Естественная направленность  II.</li><li>Оптимизатор окружения.</li><li>NoiseTracker  II (продвинутый уровень).</li><li>Windguard (продвинутый уровень).</li><li>Sound Shaper.</li><li>DFS Ultra II.</li><li>Музыкальный режим.</li><li>Стратегия усиления (WDRC/Полу-линейная/Линейная) (максимальный уровень).</li>
<li>Генератор Тиннитуса со Звуками природы.</li><li>Программное обеспечение Aventa 3.10.</li><li>Размер батарейки 675.</li><li>PhoneNow.</li><li>Беспроводная бинауральная связь (продвинутый уровень).</li><li>Прямая аудио передача (Создан для iPhone).</li><li>Аксессуары ТВ стример 2, ПДУ 2, Phone Clip , Микро-микрофон и Мульти-микрофон.</li><li>Мобильное приложение ReSound Control.</li><li>Мобильное приложение ReSound Smart (продвинутый уровень).</li><li>Защитное покрытие iSolate nanotech снаружи и внутри.</li><li>Кнопка программ и регулятор громкости с программируемой функцией выключения и заглушения микрофонов.</li><li>Индукционная катушка с режимами Т и МТ.</li>\r\n<h3>Опции</h3><li>Батарейный отсек с интегрированной опцией Вкл./Выкл. и блокировки.</li><li>Интегрированный в батарейный отсек Прямой аудиовход и FM ресивер.</li><li>Доступен в 10 различных цветах.</li>`,
    price: 84200,
    vendor: `ReSound`,
    channelsCount: 14,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/enzo2.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Синхронизированный SoftSwitching.`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Comfort Phone.`,
      `Бинауральная направленность.`,
      `Смешанная направленность.`,
      `Мультиадаптивная направленность.`,
      `Экспансия (продвинутый уровень).`,
      `Низкочастотное усиление (продвинутый уровень).`
    ],
    descriptions: [],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1132,

    title: `ENZO2 EN998-DW`,

    isRecommended: false,

    shortDescription: `Сверхмощный цифровой 17-канальный слуховой аппарат максимального уровня функциональности. Используется для компенсации тяжелых и глубоких потерь слуха. Совместим с устройствами Apple (iPhone, iPad, iPod), а также беспроводными аксессуарами ReSound Unite.
<strong></ul>\r\n`,
    description: `Благодаря особой технологии Surround Sound от ReSound пользователи с тяжелой и глубокой потерей слуха получат лучшую разборчивость речи и чистую, комфортную слышимость, без шума и обратной связи. Широкий выбор формул настройки обеспечивает оптимальный режим усиления для соответствия опыту и личным предпочтениям владельца слухового аппарата.ReSound ENZO2 предлагают прямую связь с iPhone, благодаря чему телефонные звонки, видео обращения или прослушивание музыки на ходу возможно без использования дополнительных устройств.ReSound ENZO2 совместимы с iPhone 6s Plus, iPhone 6s, iPhone 6 Plus, iPhone 6, iPhone 5s, iPhone 5c, iPhone 5, iPad Pro, iPad Air 2, iPad Air, iPad (4-е поколение), iPad mini 4, iPad mini 3, iPad mini 2, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Аппараты ReSound ENZO2 также совместимы со всей линейкой беспроводных аксессуаров ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>WARP компрессия - 17 каналов.</li><li>Пространственное восприятие.</li><li>Настраиваемая точка балансирования.</li><li>Естественная направленность  II.</li><li>Бинауральный Оптимизатор окружения II.</li><li>NoiseTracker  II (максимальный уровень).</li><li>Windguard (максимальный уровень).</li><li>Sound Shaper.</li><li>DFS Ultra II.</li><li>Музыкальный режим.</li><li>Стратегия усиления (WDRC/Полу-линейная/Линейная) (максимальный уровень).</li>
<li>Генератор Тиннитуса со Звуками природы.</li><li>Программное обеспечение Aventa 3.10.</li><li>Размер батарейки 675.</li><li>PhoneNow.</li><li>Беспроводная бинауральная связь (максимальный уровень).</li><li>Прямая аудио передача (Создан для iPhone).</li><li>Аксессуары ТВ стример 2, ПДУ 2, Phone Clip , Микро-микрофон и Мульти-микрофон.</li><li>Мобильное приложение ReSound Control.</li><li>Мобильное приложение ReSound Smart (максимальный уровень).</li><li>Защитное покрытие iSolate nanotech снаружи и внутри.</li><li>Кнопка программ и регулятор громкости с программируемой функцией выключения и заглушения микрофонов.</li><li>Индукционная катушка с режимами Т и МТ.</li>\r\n<h3>Опции</h3><li>Батарейный отсек с интегрированной опцией Вкл./Выкл. и блокировки.</li><li>Интегрированный в батарейный отсек Прямой аудиовход и FM ресивер.</li><li>Доступен в 10 различных цветах.</li>`,
    price: 110000,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/enzo2.jpg`,
    specifications: [
      `Классификатор окружения.`,
      `Бинауральная направленность II.`,
      `Синхронизированный SoftSwitching.`,
      `Автоматическая адаптивная направленность.`,
      `Экспансия (максимальный уровень).`,
      `Низкочастотное усиление (максимальный уровень).`,
      `Авто DFS.`,
      `Синхронизированный Менеджер адаптации.`,
      `Полностью настраиваемые программы – 4.`,
      `Синхронизированная кнопка переключения программ.`,
      `Синхронизированный регулятор громкости.`,
      `SmartStart.`,
      `Comfort Phone.`,
      `Смешанная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]

  }, {
    id: 1133,

    title: `Up Smart UPS998-DLW`,

    isRecommended: false,

    shortDescription: `Сверхмощный цифровой слуховой аппарат премиум класса максимальной функциональности с технологией Made for iPhone для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.
<strong>`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone, которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка.ReSound Up Smart совместимы c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>Sound Shaper</li>
<li>Низкочастотное усиление (максимальный уровень)</li><li>NoiseTracker II (максимальный уровень)</li><li>Персональное шумоподавление</li><li>WindGuard (максимальный уровень)</li><li>Экспансия (максимальный уровень)</li>
<li>Бинауральная направленность</li><li>Смешанная направленность</li><li>- Настраиваемая точка балансирования</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li>
<li>Мультиадаптивная направленность</li><li>Бинауральный Оптимизатор Окружения II</li><li>Оптимизатор Окружения II</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li>
<li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li>
<li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)</li>
<li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Прямая аудио передача (Made for iPhone)</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li>
<li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Мобильное приложение ReSound Smart</li>
<li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>675 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li>
<li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, рожок для подростков</li>`,




    price: 107800,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups98.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    descriptions: [],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1134,

    title: `Up Smart UPS988-DLW`,

    isRecommended: false,

    shortDescription: `Мощный цифровой слуховой аппарат премиум класса максимальной функциональности с технологией Made for iPhone для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии. Имеет возможность перепрограммирования в сверхмощную модель.
<strong>`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone, которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка.ReSound Up Smart совместим c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite.
\r\n<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>Sound Shaper</li>
<li>NoiseTracker II (максимальный уровень)</li><li>Персональное шумоподавление</li><li>WindGuard (максимальный уровень)</li><li>Экспансия (максимальный уровень)</li><li>Бинауральная направленность</li><li>Смешанная направленность</li>
<li>- Настраиваемая точка балансирования</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li>
<li>Бинауральный Оптимизатор Окружения II</li><li>Оптимизатор Окружения II</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li>
<li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li>
<li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)</li>
<li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Прямая аудио передача (Made for iPhone)</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li>
<li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Мобильное приложение ReSound Smart</li>
<li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>13 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li>
<li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, металлический рожок</li>`,
    price: 103300,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups88.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1135,

    title: `Up Smart UPS977-DLW`,

    isRecommended: false,

    shortDescription: `Цифровой слуховой аппарат средней мощности премиум класса максимальной функциональности с технологией Made for iPhone для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.
</div>Производитель:</span> ReSoundТип обработки сигнала:</span> Цифровой<strong>`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone, которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка.ReSound Up Smart совместим c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>Sound Shaper</li>
<li>NoiseTracker II (максимальный уровень)</li><li>Персональное шумоподавление</li><li>WindGuard (максимальный уровень)</li><li>Экспансия (максимальный уровень)</li><li>Бинауральная направленность</li><li>Смешанная направленность</li>
<li>- Настраиваемая точка балансирования</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li>
<li>Бинауральный Оптимизатор Окружения II</li><li>Оптимизатор Окружения II</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li>
<li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li><li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Беспроводная технология 2,4 ГГц</li>
<li>Бинауральная связь 2,4 ГГц</li><li>Прямая аудио передача (Made for iPhone)</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li>
<li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Мобильное приложение ReSound Smart</li>
<li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>13 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li>
<li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок и адаптор для тонкого звуковода</li>`,




    price: 101000,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups77.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1136,

    title: `Up Smart UPS798-DLW`,

    isRecommended: false,

    shortDescription: `Сверхмощный цифровой слуховой аппарат премиум класса продвинутого уровня с технологией Made for iPhone для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.
<strong>Уровень мощности:</span> </strong>Сверхмощный`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone, которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка.ReSound Up Smart совместим c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>Sound Shaper</li>
<li>Низкочастотное усиление (продвинутый уровень)</li><li>NoiseTracker II (продвинутый уровень)</li><li>WindGuard (продвинутый уровень)</li><li>Экспансия (продвинутый уровень)</li><li>Смешанная направленность</li><li>Естественная направленность II</li>
<li>Синхронизированный SoftSwitching</li><li>Мультиадаптивная направленность</li><li>Оптимизатор Окружения</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li>
<li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li>
<li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)</li>
<li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Прямая аудио передача (Made for iPhone)</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li>
<li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Мобильное приложение ReSound Smart</li>
<li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>675 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li>
<li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, рожок для подростков</li>`,




    price: 75200,
    vendor: `ReSound`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups98.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1137,

    title: `Up Smart UPS788-DLW`,

    isRecommended: false,

    shortDescription: `Мощный цифровой слуховой аппарат премиум класса продвинутого уровня с технологией Made for iPhone для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии. Имеет возможность перепрограммирования в сверхмощную модель.
 (BTE)<strong>Уровень мощности:</span> </strong>Мощный<strong>`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone, которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка.ReSound Up Smart совместим c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>Sound Shaper</li>
<li>NoiseTracker II (продвинутый уровень)</li><li>WindGuard (продвинутый уровень)</li><li>Экспансия (продвинутый уровень)</li><li>Смешанная направленность</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li>
<li>Мультиадаптивная направленность</li><li>Оптимизатор Окружения</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li>
<li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li>
<li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Стратегия усиления (WDRC/Полулинейная/Линейная) (максимальный уровень)</li>
<li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Прямая аудио передача (Made for iPhone)</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li>
<li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Мобильное приложение ReSound Smart</li>
<li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>13 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li>
<li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, металлический рожок</li>`,




    price: 74100,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups88.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1138,

    title: `Up Smart UPS777-DLW`,

    isRecommended: false,

    shortDescription: `Цифровой слуховой аппарат средней мощности премиум класса продвинутого уровня с технологией Made for iPhone для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.
`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.ReSound UP Smart 9 и ReSound UP Smart 7 - это первые педиатрические слуховые аппараты с технологией Made for iPhone, которая позволяет передавать стереозвук напрямую из iPhone, iPad или iPod touch. Это дает больше возможностей для успешного развития и активной жизни ребенка.ReSound Up Smart совместим c iPhone 5s, iPhone 5c, iPhone 5, iPad Air, iPad (4-е поколение), iPad mini c Retina экраном, iPad mini и iPod touch (5-е поколение), работающими на iOS 7.X или выше.Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n
<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>Sound Shaper</li>
<li>NoiseTracker II (продвинутый уровень)</li><li>WindGuard (продвинутый уровень)</li><li>Экспансия (продвинутый уровень)</li><li>Смешанная направленность</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li>
<li>Мультиадаптивная направленность</li><li>Оптимизатор Окружения</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li>
<li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li><li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Беспроводная технология 2,4 ГГц</li>
<li>Бинауральная связь 2,4 ГГц</li><li>Прямая аудио передача (Made for iPhone)</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li>
<li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Мобильное приложение ReSound Smart</li>
<li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>13 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li>
<li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок и адаптер для тонкого звуковода</li>`,
    price: 72950,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups77.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1139,

    title: `Up Smart UPS598-DLW`,

    isRecommended: false,

    shortDescription: `Цифровой сверхмощный слуховой аппарат премиум класса базового уровня для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.
<strong>`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 9</li><li>Классификатор окружения</li><li>Sound Shaper</li><li>Низкочастотное усиление (базовый уровень)</li><li>NoiseTracker II (базовый уровень)</li><li>WindGuard (базовый уровень)</li><li>Экспансия (базовый уровень)</li><li>Смешанная направленность</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li><li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li>
<li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Стратегия усиления (WDRC/Полулинейная/Линейная) (базовый уровень)</li><li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li><li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>675 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li><li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, рожок для подростков</li>`,




    price: 57300,
    vendor: `ReSound`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups98.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1140,

    title: `Up Smart UPS588-DLW`,

    isRecommended: false,

    shortDescription: `Цифровой мощный слуховой аппарат премиум класса базового уровня для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии. Имеет возможность перепрограммирования в сверхмощную модель.
`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, UP Smart адаптируются и подстраиваются под жизнь современного пользователя.Кроме того, Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 9</li><li>Классификатор окружения</li><li>Sound Shaper</li><li>NoiseTracker II (базовый уровень)</li><li>WindGuard (базовый уровень)</li><li>Экспансия (базовый уровень)</li><li>Смешанная направленность</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li><li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li>
<li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Стратегия усиления (WDRC/Полулинейная/Линейная) (базовый уровень)</li><li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li><li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>13 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li><li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, металлический рожок</li>`,




    price: 56100,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups88.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1141,

    title: `Up Smart UPS577-DLW`,

    isRecommended: false,

    shortDescription: `Цифровой слуховой аппарат средней мощности премиум класса базового уровня для детей любого возраста. Оснащен кнопкой переключения программ, программируемым регулятором громкости, направленными микрофонами, поддерживает беспроводные технологии.
<strong>`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости. Интуитивно понятные в использовании, Uр Smart адаптируются и подстраиваются под жизнь современного пользователя.Up Smart совместимы с беспроводными аксессуарами ReSound Unite.\r\n<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound SmartRange</li><li>Каналы обработки сигнала WARP – 9</li><li>Классификатор окружения</li><li>Sound Shaper</li><li>NoiseTracker II (базовый уровень)</li><li>WindGuard (базовый уровень)</li><li>Экспансия (базовый уровень)</li><li>Смешанная направленность</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>DFS Ultra II</li><li>- Музыкальный режим</li><li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li><li>Синхронизированный программируемый регулятор громкости</li>
<li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li><li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Синхронизированный Менеджер адаптации</li><li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li><li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Полное покрытие iSolate nanotech</li><li>Возможность открытого протезирования</li><li>13 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Световой (LED) индикатор</li><li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>12 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок и адаптер для тонкого звуковода.</li>`,




    price: 53900,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/ups77.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1142,

    title: `UP UP767-DW`,

    isRecommended: false,

    shortDescription: `Мини заушный цифровой слуховой аппарат премиум класса продвинутого уровня для детей любого возраста. Оснащен кнопкой переключения программ, направленными микрофонами, поддерживает беспроводные технологии.
<strong>Уровень мощности:</span> </strong>Средней мощности`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости.Слуховые аппараты ReSound Up совместимы с беспроводными аксессуарами ReSound Unite.\r\n<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound Range II</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>NoiseTracker II (продвинутый уровень)</li><li>WindGuard (продвинутый уровень)</li><li>Экспансия (продвинутый уровень)</li><li>Смешанная направленность</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Оптимизатор Окружения</li><li>DFS Ultra II</li><li>- Музыкальный режим</li>
<li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li><li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li><li>Количество регуляторов в Aventa – 7</li><li>Полностью настраиваемые программы – 3</li><li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li><li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Полное покрытие iSolate™ nanotech</li><li>Возможность открытого протезирования</li><li>312 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>10 различных цветовых комбинаций</li>`,




    price: 56100,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/up67_1.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1143,

    title: `UP UP967-DW`,

    isRecommended: false,

    shortDescription: `Мини заушный цифровой слуховой аппарат премиум класса максимальной функциональности для детей любого возраста. Оснащен кнопкой переключения программ, направленными микрофонами, поддерживает беспроводные технологии.
`,
    description: `Уникальная технология цифровой обработки звука Surround Sound от ReSound обеспечивает хорошую слышимость, чистый и комфортный звук во всех звуковых ситуациях даже при большой мощности и на высоких уровнях громкости.Слуховые аппараты ReSound Up совместимы с беспроводными аксессуарами ReSound Unite.\r\n<h3>Основные характеристики модели:</h3><li>Технология Звук Вокруг от ReSound</li><li>Процессор ReSound Range II</li><li>Каналы обработки сигнала WARP – 17</li><li>Классификатор окружения</li><li>NoiseTracker II (максимальный уровень)</li><li>Персональное шумоподавление</li><li>WindGuard (максимальный уровень)</li><li>Экспансия (максимальный уровень)</li><li>Бинауральная направленность</li><li>Смешанная направленность</li><li>- Настраиваемая точка балансирования</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Бинауральный Оптимизатор Окружения II</li><li>DFS Ultra II</li><li>- Музыкальный режим</li>
<li>Авто DFS</li><li>Синхронизированная кнопка переключения программ</li><li>SmartStart</li><li>PhoneNow</li><li>Comfort Phone</li><li>Количество регуляторов в Aventa – 9</li><li>Полностью настраиваемые программы – 4</li><li>Беспроводная технология 2,4 ГГц</li><li>Бинауральная связь 2,4 ГГц</li><li>Беспроводная настройка с Airlink</li><li>Совместим с линейкой аксессуаров ReSound Unite:<li>ReSound Unite ТВ стример 2</li><li>ReSound Unite Пульт дистанционного управления 2</li><li>ReSound Unite Phone Clip </li><li>ReSound Unite Мини-микрофон</li>\r\n</li><li>Мобильное приложение ReSound Control</li><li>Полное покрытие iSolate™ nanotech</li><li>Возможность открытого протезирования</li><li>312 батарейка</li><li>Вкл./Выкл. с помощью батарейного отсека</li><li>Продвинутый замок батарейного отсека</li><li>Индукционная катушка с режимами Т и МТ</li><li>Прямой аудиовход или Интегрированный FM</li><li>Различные типы вкладышей</li><li>10 различных цветовых комбинаций</li><li>Стандартный рожок, детский рожок, рожок для подростков и адаптер для тонкого звуковода.</li>`,
    price: 78600,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/up67_1.jpg`,
    specifications: [
      `Бортовой журнал II`,
      `In Situ Аудиометрия`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `FM-совместимость`,
      `Нанопокрытие`
    ]
  }, {
    id: 1144,

    title: `CP1BW-V`,
    type: `Карманные`,

    isRecommended: false,

    shortDescription: `Аналоговый карманный слуховой аппарат воздушной проводимости предназначен для компенсации тяжелых и глубоких потерь слуха.</div>\r\n<strong>Тип обработки сигнала:</span></strong> Аналоговый<strong>Количество каналов:</span></strong> 1</div>`,
    description: `<strong>Ключевые особенности:</span> </strong><li>Эргономичный и функциональный карманный дизайн.</li><li>1 канал обработки звука.</li><li>Линейное усиление.</li><li>Регулятор уровня громкости (от 1 до 10).</li><li>Регулятор низких частот (нормальный/низкий уровни)</li>\r\n<strong>Стандартная конфигурация</span>:</strong><li>1 наушник (16 мм).</li><li>Кнопка Вкл/Выкл.</li><li>Батарея ААА (2 шт.).</li>`,




    price: 3500,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_clip_01-400x400.jpg`,

  }, {
    id: 1145,

    title: `CP2BW-PV`,
    type: `Карманные`,

    isRecommended: false,

    shortDescription: `Цифровой карманный слуховой аппарат воздушной проводимости предназначен для компенсации тяжелых и глубоких потерь слуха.<strong><strong>Уровень мощности</strong>:</span> Средней мощности<strong>Тип обработки сигнала</strong>:</span> Цифровой<strong>Количество каналов</strong>:</span> 2</div>`,
    description: `<strong>Ключевые особенности:</span> </strong><li>Эргономичный и функциональный карманный дизайн.</li><li>2 канала обработки звука и компрессии WARP</li><li>Режим линейного усиления.</li><li>1 наушник (16 мм или 20 мм).</li><li>Батарея ААА (2 шт.).</li>\r\n<strong>Переключатели и регуляторы</span> </strong><li>Регулятор уровня громкости (от 1 до 10).</li>
<li>Неоперативный регулятор MPO.</li><li>Неоперативный регулятор тембра НЧ.</li><li>Кнопка Вкл/Выкл.</li>`,




    price: 5500,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_clip_02-400x400.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1146,

    title: `CP2BW-V`,

    isRecommended: false,

    shortDescription: `Цифровой карманный слуховой аппарат воздушной проводимости предназначен для компенсации умеренных и умеренно-тяжелых потерь слуха.</div>\r\n<strong>Количество каналов:</span></strong> 2</div>`,
    description: `<strong>Ключевые особенности:</span> </strong><li>Эргономичный и функциональный карманный дизайн.</li><li>2 канала обработки звука и компрессии WARP</li><li>Режим линейного усиления.</li><li>1 наушник (16 мм или 20 мм).</li><li>Батарея ААА (2 шт.).</li>\r\n<strong>Переключатели и регуляторы</span> </strong><li>Регулятор уровня громкости (от 1 до 10).</li>
<li>Неоперативный регулятор MPO.</li><li>Неоперативный регулятор тембра НЧ.</li><li>Кнопка Вкл/Выкл.</li>`,




    price: 4900,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_clip_02-400x400.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1147,

    title: `CP3BW-PVI`,

    isRecommended: false,
    type: `Карманные`,

    shortDescription: `Цифровой карманный слуховой аппарат воздушной проводимости предназначен для компенсации глубоких потерь слуха граничащих с глухотой.</div>\r\n<strong>Количество каналов:</span></strong> 2 Шумоподавление</div>`,
    description: `<strong>Ключевые особенности:</span> </strong><li>2 канала обработки звука и компрессии WARP.</li><li>Компрессия широкого динамического диапазона WDRC.</li><li>Система шумоподавления.</li><li>Прямой аудиовход.</li><li>Индикатор разряда батареи.</li><li>Возможно бинауральное протезирование</li><li>2 наушника (20 мм).</li><li>Батарея ААА (2 шт.).</li>\r\n<strong>Переключатели и регуляторы</span> </strong><li>Регулятор уровня громкости (от 1 до 10).</li><li>Неоперативный регулятор MPO.</li>
<li>Неоперативный регулятор бинауральной настройки.</li><li>Неоперативный регулятор тембра ВН.</li><li>Неоперативный регулятор тембра НЧ.</li><li>Кнопка Вкл/Выкл.</li>`,
    price: 8300,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/480455664_w640_h640_cid2072861_pid188931229-3c4d2031.jpg`,
    specifications: [
      `Индукционная катушка.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1148,

    title: `MATCH MA1T70-V`,

    isRecommended: false,

    shortDescription: `Цифровой триммерный слуховой аппарат (триммер низких частот). Применяется при I – III степенях потери слуха. (BTE)Количество каналов:</span></strong> 2<strong>`,
    description: `Слуховые аппараты  ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене.<li>Эргономичный заушный дизайн.</li><li>2 канала широкополосной компрессии WDRC.</li><li>Менеджер подавления обратной связи.</li><li>Система шумоподавления.</li><li>Триммер низких частот.</li><li>Аналоговый регулятор громкости с уровнями от 1 до 4.</li><li>Технология энергосберегающего чипа.</li><li>Кнопка переключения программ с двумя программами прослушивания.</li><li>Регулятор громкости.</li><li>Индикатор разряда батарейки</li><li>Акустический индикатор выбора программ</li>`,




    price: 15000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/resound_match_00.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]


  }, {
    id: 1149,
    title: `MATCH MA3T90-VI`,
    isRecommended: true,
    shortDescription: `Мощный цифровой триммерный слуховой аппарат (3 триммера). Применяется при III – IV степенях потери слуха.<strong>Уровень мощности:</span> </strong>Сверхмощный<strong>Количество каналов</strong>:</span> 2<strong>`,
    description: `Слуховые аппараты ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене.<li>Надежный в эксплуатации корпус.</li><li>2 канала широкополосной компрессии WDRC.</li><li>Менеджер подавления обратной связи.</li><li>Система шумоподавления.</li><li>Мощное линейное усиление.</li><li>Триммеры:<li>МРО триммер;</li><li>триммер низких частот;</li><li>триммер высоких частот.</li>\r\n</li><li>Аналоговый регулятор громкости с уровнями от 1 до 4.</li><li>Технология энергосберегающего чипа.</li><li>Прямой аудио-вход.</li><li>Кнопка переключения программ для 4 программами прослушивания.</li><li>Регулятор громкости.</li><li>Индикатор разряда батарейки.</li><li>Акустический индикатор выбора программ.</li><li>Оповещение об отложенной активации.</li>`,
    type: ``,

    price: 17500,
    vendor: `ReSound`,
    picture: `img/resound_match_00.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Телефонная катушка.`
    ]
  }, {
    id: 1150,

    title: `MATCH MA2T80-V`,

    isRecommended: false,

    shortDescription: `Цифровой триммерный слуховой аппарат (2 триммера). Применяется при II – IV степенях потери слуха.<strong>Уровень мощности:</strong></span> МощныйКоличество каналов:</span></strong> 2<strong>`,
    description: `Слуховые аппараты  ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене.<li>Эргономичный заушный дизайн.</li><li>2 канала широкополосной компрессии WDRC.</li><li>Менеджер подавления обратной связи.</li><li>Система шумоподавления.</li><li>Триммеры:<li>МРО триммер;</li><li>триммер низких частот.</li>\r\n</li><li>Аналоговый регулятор громкости с уровнями от 1 до 4.</li><li>Технология энергосберегающего чипа.</li><li>Кнопка переключения программ с двумя программами прослушивания.</li><li>Регулятор громкости.</li><li>Индикатор разряда батарейки.</li><li>Акустический индикатор выбора программ.</li>`,




    price: 15000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/resound_match_00.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1151,

    title: `MATCH MA2T70-V`,

    isRecommended: false,

    shortDescription: `Цифровой триммерный слуховой аппарат (2 триммера). Применяется при I – III степенях потери слуха.<strong>Уровень мощности:</span> </strong>Мощный<strong>Количество каналов:</span> </strong>2<strong>`,
    description: `Слуховые аппараты  ReSound Match™ - это цифровое качество звука и легкость настройки по привлекательной цене.<li>Эргономичный заушный дизайн.</li><li>2 канала широкополосной компрессии WDRC.</li><li>Менеджер подавления обратной связи.</li><li>Система шумоподавления.</li><li>Триммеры:<li>триммер низких частот;</li><li>МРО триммер.</li>\r\n</li><li>Аналоговый регулятор громкости с уровнями от 1 до 4.</li><li>Технология энергосберегающего чипа.</li><li>Кнопка переключения программ с двумя программами прослушивания.</li><li>Регулятор громкости.</li><li>Индикатор разряда батарейки.</li><li>Акустический индикатор выбора программ.</li>`,




    price: 15000,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/01/resound_match_00.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1152,

    title: `Verso VOT 988-DW`,

    isRecommended: false,

    shortDescription: `Цифровой мощный заушный слуховой аппарат, способный трансформироваться в супермощную модель. Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
</div>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)</li><li>Мощное усиление и стабильный сигнал</li>
<li>Предельно насыщенное и сбалансированное качество звука</li><li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li>
<li>Автоматическое многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная синхронизация: слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения II: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 4-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Бинауральная направленность</li><li>Бинауральная синхронизация</li><li>Бинауральный Оптимизатор окружения II</li>
<li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li>
<li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 97900,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-88.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1153,

    title: `Verso VOT 977-DW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с возможностью открытого протезирования. Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)</li><li>Стабильный сигнал и гибкость настройки</li>
<li>Предельно насыщенное и сбалансированное качество звука</li><li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li>
<li>Автоматическое многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная синхронизация: слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения II: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li><li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li>
<li>17-ти канальная WARP компрессия</li><li>До 4-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li>
<li>Синхронизированный Генератор Тиннитуса</li><li>Бинауральная направленность</li><li>Бинауральная синхронизация</li><li>Бинауральный Оптимизатор окружения II</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li>
<li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li>
<li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li><li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 97900,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-77.jpg`,
    specifications: [],
    descriptions: [],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1154,

    title: `Verso VOT 962-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона, прямой аудио-вход, многофункциональную кнопку и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)</li><li>Стабильный сигнал и гибкость настройки</li>
<li>Предельно насыщенное и сбалансированное качество звука</li><li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li>
<li>Автоматическое многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная синхронизация: слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате.</li><li>Оптимизатор окружения II: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li><li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 4-х независимых программ</li><li>2 типа мощности ресивера</li>
<li>Многофункциональная кнопка программируется и на переключение программ, и на регулировку громкости</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Бинауральная направленность</li><li>Бинауральная синхронизация</li><li>Бинауральный Оптимизатор окружения II</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li><li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 94000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-62.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1155,

    title: `Verso VOT 961-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)</li><li>Стабильный сигнал и гибкость настройки</li>
<li>Предельно насыщенное и сбалансированное качество звука</li><li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li>
<li>Автоматическое многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная синхронизация: слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения II: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 4-х независимых программ</li><li>2 типа мощности ресивера</li>
<li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Бинауральная направленность</li>
<li>Бинауральная синхронизация</li><li>Бинауральный Оптимизатор окружения II</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li>
<li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li>
<li>Защитное покрытие снаружи и внутри iSolate nanotech</li><li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 97900,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-61.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1156,

    title: `Verso VOT 960-DR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Самый миниатюрный из заушных моделей. Имеет два микрофона и генератор Тиннитуса.
 (BTE)<strong>Уровень мощности:</span> </strong>Средней мощности`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)</li><li>Стабильный сигнал и гибкость настройки</li>
<li>Предельно насыщенное и сбалансированное качество звука</li><li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li>
<li>Автоматическое многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Оптимизатор окружения II: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li>
<li>2 типа мощности ресивера</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Генератор Тиннитуса</li><li>Оптимизатор окружения II</li>
<li>Естественная направленность II</li><li>SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li>
<li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технология для комфортного общения по телефону PhoneNow</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>`,
    price: 94000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-60.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1157,

    title: `Verso VOT 788-DW`,

    isRecommended: false,

    shortDescription: `Цифровой мощный заушный слуховой аппарат, способный трансформироваться в супермощную модель. Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Мощное усиление и стабильный сигнал</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 3-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Оптимизатор окружения</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li>
<li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li>
<li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 75000,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-88.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`
    ]
  }, {
    id: 1158,

    title: `Verso VOT 777-DW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с возможностью открытого протезирования. Имеет два микрофона, прямой аудио-вход, регулятор громкости, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
Производитель:</span></strong> Phonak (BTE)`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 3-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Оптимизатор окружения</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li>
<li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li>
<li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 75000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-77.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1159,

    title: `Verso VOT 767-DW`,

    isRecommended: false,

    shortDescription: `Цифровой мини-заушный слуховой аппарат с возможностью открытого протезирования. Имеет два микрофона, прямой аудио-вход, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>
<li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 3-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Оптимизатор окружения</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li>
<li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li>
<li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 73500,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso2067.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1161,

    title: `Verso VOT 760-DR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона и генератор Тиннитуса.
Функции:</span></strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li>
<li>2 типа мощности ресивера</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Генератор Тиннитуса</li><li>Естественная направленность II</li>
<li>SoftSwitching</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li>
<li>Технологии для комфортного общения по телефону PhoneNow</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>`,




    price: 69500,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-60.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1162,

    title: `Verso VO 588-DW`,

    isRecommended: false,

    shortDescription: `Цифровой мощный заушный слуховой аппарат, способный трансформироваться в супермощную модель. Имеет два микрофона, прямой аудио-вход, регулятор громкости и кнопку переключения программ. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Мощное усиление и стабильный сигнал</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li><li>До 2-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li>
<li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 46500,
    vendor: `ReSound`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-88.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1163,

    title: `Verso VO 577-DW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с возможностью открытого протезирования. Имеет два микрофона, прямой аудио-вход, регулятор громкости и кнопку переключения программ. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>
<li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li><li>До 2-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li>
<li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 46300,
    vendor: `ReSound`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-77.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1164,

    title: `Verso VO 567-DW`,

    isRecommended: false,

    shortDescription: `<strong></strong>\r\nЦифровой мини-заушный слуховой аппарат с возможностью открытого протезирования. Имеет два микрофона, прямой аудио-вход и кнопку переключения программ. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong><strong>Количество каналов</strong>:</span> 9`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата пр помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>
<li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li><li>До 2-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li>
<li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 45000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso2067.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1165,

    title: `Verso VO 562-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона, прямой аудио-вход и многофункциональную кнопку. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>
<li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li><li>До 2-х независимых программ</li><li>2 типа мощности ресивера</li>
<li>Многофункциональная кнопка программируется и на переключение программ, и на регулировку громкости</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li>
<li>SoftSwitching</li><li>Адаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li>
<li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li><li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 52000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-62.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1166,

    title: `Verso VO 561-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона и кнопку переключения программ. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата пр помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li><li>До 2-х независимых программ</li><li>2 типа мощности ресивера</li>
<li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>Фиксированная направленность</li>
<li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li>
<li>Защитное покрытие снаружи и внутри iSolate nanotech</li><li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 44500,
    vendor: `ReSound`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-61.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1167,

    title: `Verso VOT 762-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона, прямой аудио-вход, многофункциональную кнопку и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 3-х независимых программ</li><li>2 типа мощности ресивера</li>
<li>Многофункциональная кнопка программируется и на переключение программ, и на регулировку громкости</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li>
<li>Синхронизированный Генератор Тиннитуса</li><li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li>
<li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 71500,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-62.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1169,

    title: `Verso VO 560-DR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона.
`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li>
<li>2 типа мощности ресивера</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>SoftSwitching</li><li>Адаптивная направленность</li>
<li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow</li>
<li>Защитное покрытие снаружи и внутри iSolate nanotech</li>`,
    price: 42500,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-60.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1170,

    title: `Verso VOT 967-DW`,

    isRecommended: false,

    shortDescription: `Цифровой мини-заушный слуховой аппарат с возможностью открытого протезирования. Имеет два микрофона, прямой аудио-вход, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>Уровень мощности:</span> </strong>Мощный<strong>`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание на 360 градусов (при бинауральном слухопротезировании)</li><li>Стабильный сигнал и гибкость настройки</li>
<li>Предельно насыщенное и сбалансированное качество звука</li><li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li>
<li>Автоматическое многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная синхронизация: слуховые аппараты работают как одно целое, автоматически устанавливая оптимальные характеристики направленности и шумоподавления для любой акустической ситуации. Также, благодаря этой технологии, происходит синхронное изменение громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения II: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 4-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Бинауральная направленность</li><li>Бинауральная синхронизация</li><li>Бинауральный Оптимизатор окружения II</li>
<li>Естественная направленность II</li><li>Синхронизированный SoftSwitching</li><li>Автоматическая адаптивная направленность</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li>
<li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 97900,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso2067.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1171,

    title: `Verso VOT 761-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE). Имеет два микрофона, кнопку переключения программ и генератор Тиннитуса. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>Уровень мощности:</span> </strong>Средней мощности`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>Бинауральная связь для синхронного изменения громкости и переключения программ на каждом аппарате.</li>
<li>Оптимизатор окружения: уровень усиления и шумоподавления изменяется автоматически в 7-ми различных звуковых ситуациях, которые наиболее встречаются в повседневной жизни человека.</li>
<li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li>
<li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>17-ти канальная WARP компрессия</li><li>До 3-х независимых программ</li><li>2 типа мощности ресивера</li>
<li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Синхронизированный Генератор Тиннитуса</li><li>Естественная направленность II</li>
<li>Синхронизированный SoftSwitching</li><li>Мультиадаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li><li>Бортовой журнал</li>
<li>Технологии для комфортного общения по телефону PhoneNow и Comfort Phone</li><li>Защитное покрытие снаружи и внутри iSolate nanotech</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,
    price: 71500,
    vendor: `ReSound`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-61.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1172,

    title: `SPARX SP90-VI`,

    isRecommended: false,

    shortDescription: `Сверхмощный многоканальный цифровой слуховой аппарат.<strong>Количество каналов</strong>:</span> 9<strong>`,
    description: `<ul><li>Отличное качество звучания как для людей, привыкших носить аналоговые слуховые аппараты, так и тех, кто хочет перейти на цифровое качество звука.</li><li>Надежное крепление микрофона, а также заднее расположение ресивера, одетого в специальный корпус, позволят продлить срок службы аппарата.</li><li>Сверхнадежная система подавления обратной связи шестого поколения превозносит Resound Sparx <sup>TM</sup> над конкурентами среди сверхмощных слуховых аппаратов.</li><li>Система шумоподавления обеспечивает комфортное пользование в шумных условиях.</li><li>86 дБ усиления и 145 дБ SPL.</li><li>Регулятор громкости и кнопка переключения программ, простые в управлении и надёжно защищённые от грязи и влаги.</li><li>Срок службы батареи 252 часа (Батарея № 675).</li>`,




    price: 20900,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_sparks_00.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1173,
    title: `Vea VE170-VI`,
    isRecommended: true,
    shortDescription: `Цифровой заушный слуховой аппарат нижнего бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.<strong>Количество каналов:</span></strong> 4`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Stabilizer™ II DFS с Контролем Свиста</li><li>Noise Tracker™ Шумоподавление</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>4 регулятора Aventa</li><li>Наличие одной настраиваемой программы</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>iSolate™ nanotech</li>`,


    price: 18500,
    vendor: `ReSound`,
    picture: `img/Vea-VE170-6.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1174,

    title: `Alera AL467-DIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, а также беспроводными технологиями бюджетного сегмента.
</div>\r\nКоличество каналов:</span></strong> 7`,
    description: `<div align="justify"><strong>С аппаратом ReSound Alera™ Вы получите: </span></strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Возможность локализовать источники звуков.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n\r\n
<strong>Основные характеристики:</span></strong></p><ul><li>Наличие двух микрофонов (dual-mic)</li><li>Наличие прямого аудио-входа</li><li>Беспроводные технологии</li><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра.</li>
<li>7-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li>
<li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ пульт дистанционного управления.</li>\r\n`,
    price: 34500,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera-67-big-logo.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1175,

    title: `Alera AL477/87-DVIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, а также беспроводными технологиями бюджетного сегмента. Аппарат сочетает стандартную и мощную модели.
<strong>Количество каналов:</span> </strong>7`,
    description: `С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li>
<li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li>
<li>Четкое и чистое звучание музыки.</li><li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n
<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong><li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n\r\n
<strong>Основные характеристики:</span></strong></p><ul><li>Наличие двух микрофонов (dual-mic)</li><li>Наличие прямого аудио-входа</li><li>Беспроводные технологии</li><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра.</li>
<li>7-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li><li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li>
<li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li>
<li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ пульт дистанционного управления.</li>\r\n`,


    price: 36500,
    vendor: `ReSound`,
    powerLevel: `Сверхмощный`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Alera-77-87-big-logo.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1176,

    title: `ALERA AL560-DR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат минимального размера с технологией выносного ресивера (RIE), относящийся к базовому сегменту.
`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li>
<li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong><li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li><li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li><li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li><li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>\r\n<strong>Основные характеристики:</span> </strong><li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра.</li>
<li>9-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li><li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>2,4 ГГц технология.</li>`,
    price: 48500,
    vendor: `ReSound`,
    type: `Заушные`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera_small1.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]

  }, {
    id: 1177,
    title: `ALERA AL561-DRW`,
    isRecommended: false,
    shortDescription: `<strong><strong>Уровень мощности</strong>:</span> Мощный<strong></ul>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите:</strong> </span><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span></strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n<strong>Основные характеристики:</span> </strong>
<li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра.</li>
<li>9-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li>
<li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li>
<li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,
    price: 49000,
    vendor: `ReSound`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera61_small.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1178,

    title: `Alera AL567-DIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, а также беспроводными технологиями базового сегмента.
</div>\r\n`,
    description: `<div align="justify"><strong>С аппаратом ReSound Alera™ Вы получите: </span></strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Возможность локализовать источники звуков.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n\r\n
<strong>Основные характеристики:</span></strong></p><ul><li>Наличие двух микрофонов (dual-mic)</li><li>Наличие прямого аудио-входа</li><li>Беспроводные технологии</li><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра.</li>
<li>9-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li>
<li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li>
<li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>\r\n`,
    price: 51000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera-67-big-logo.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1179,

    title: `ALERA AL760-DR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат минимального размера с технологией выносного ресивера (RIE), относящийся к плюс-сегменту.
</div>\r\n<strong>Уровень мощности:</span> </strong>Мощный<strong>`,
    description: `<div align="justify"><strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Возможность локализовать источники звуков.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>\r\n
<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong><li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II :</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>\r\n<strong>Основные характеристики:</span> </strong></div><li>Процессор ReSound Range™.</div></li>
<li>Процессор объемного звука с комплексным подавлением шума ветра.</div></li><li>17-канальная WARP компрессия.</div></li><li>Система подавления обратной связи и встроенный контроль свиста (повышенный уровень).</div></li>
<li>Система шумоподавления NoiseTracker™ II (повышенный уровень).</div></li><li>Встроенный анализатор (функция самообучения).</div></li><li>Мультиадаптивная направленность.</div></li><li>Программируемый переключатель режимов направленности.</div></li>
<li>Фиксированная направленность.</div></li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</div></li><li>До 4-х полностью настраиваемых программ.</div></li><li>Функция SmartStart.</div></li><li>Функция PhoneNow.</div></li>
<li>2,4 ГГц технология.</div></li>`,
    price: 66000,
    vendor: `ReSound`,
    channelsCount: 17,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera_small1.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1180,

    title: `ALERA AL761-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE) и с беспроводными функциями, относящийся к плюс-сегменту.
<strong>Тип корпуса:</strong></span> заушный (BTE)<strong>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II :</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n
<strong>Основные характеристики:</span> </strong><li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра.</li><li>17-канальная WARP компрессия.</li>
<li>Система подавления обратной связи и встроенный контроль свиста (повышенный уровень).</li>
<li>Система шумоподавления NoiseTracker™ II (повышенный уровень).</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li>
<li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li>
<li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li><li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,
    price: 67000,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera61_small.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1181,

    title: `ALERA AL960-DR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат минимального размера с технологией выносного ресивера (RIE), относящийся к топ-сегменту.
<strong>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li><li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>\r\n<strong>Основные характеристики: </span> </strong>
<li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>17-канальная WARP компрессия.</li>
<li>Система подавления обратной связи и встроенный контроль свиста (максимальный уровень).</li><li>Система шумоподавления NoiseTracker™ II (максимальный уровень).</li><li>Персональное шумоподавление.</li>
<li>Оптимизатор окружения.</li><li>Встроенный анализатор (функция самообучения).</li><li>Естественная направленность.</li><li>Программируемый переключатель режимов направленности.</li>
<li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>2,4 ГГц технология.</li>`,
    price: 88000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera_small1.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1182,

    title: `ALERA AL961-DRW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией выносного ресивера (RIE) и с беспроводными функциями, относящийся к топ-сегменту.`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n
<strong>Основные характеристики: </span> </strong><li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>17-канальная WARP компрессия.</li>
<li>Система подавления обратной связи и встроенный контроль свиста (максимальный уровень).</li><li>Система шумоподавления NoiseTracker™ II (максимальный уровень).</li><li>Персональное шумоподавление.</li>
<li>Оптимизатор окружения.</li><li>Встроенный анализатор (функция самообучения).</li><li>Естественная направленность.</li><li>Программируемый переключатель режимов направленности.</li>
<li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li>
<li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li><li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,
    price: 89000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera61_small.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1183,

    title: `Alera ALT577/87-DVIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, тиннитус-маскером, а также беспроводными технологиями базового сегмента. Аппарат сочетает стандартную и мощную модели.
`,
    description: `С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li><li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n<strong>Основные характеристики:</span> </strong>
<li>Наличие двух микрофонов (dual-mic)</li><li>Наличие прямого аудио-входа</li><li>Беспроводные технологии</li><li>Тиннитус-маскер</li><li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра.</li>
<li>9-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li>
<li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li>
<li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,


    price: 48000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Alera-77-87-big-logo.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1184,

    title: `Alera ALT767-DIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, тиннитус-маскером, а также беспроводными технологиями сегмента плюс.
<strong>`,
    description: `<div align="justify"><strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Возможность локализовать источники звуков.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n\r\n
<strong>Основные характеристики:</span></strong></p><ul><li>Наличие двух микрофонов (dual-mic)</li><li>Наличие прямого аудио-входа</li><li>Беспроводные технологии</li><li>Тиннитус-маскер</li><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра.</li><li>17-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li><li>Система шумоподавления NoiseTracker™ II.</li>
<li>Встроенный анализатор (функция самообучения).</li><li>мультиадаптивная направленность.</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li>
<li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li>
<li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>\r\n`,




    price: 68000,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera-67-big-logo.jpg`,
    specifications: [
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1185,

    title: `Alera ALT777/87-DVIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, тиннитус-маскером, а также беспроводными технологиями сегмента плюс. Аппарат сочетает стандартную и мощную модели.`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите:</strong> </span><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li><li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n<strong>Основные характеристики:</span> </strong><li>Наличие двух микрофонов (dual-mic)</li>
<li>Наличие прямого аудио-входа</li><li>Беспроводные технологии</li><li>Тиннитус-маскер</li><li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра.</li><li>17-канальная WARP компрессия.</li>
<li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Программируемый переключатель режимов направленности.</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li>
<li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li><li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li>
<li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,
    price: 69500,
    vendor: `ReSound`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Alera-77-87-big-logo.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1186,

    title: `Alera ALT967-DIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный миниатюрный слуховой аппарат с двумя микрофонами, прямым аудио-входом, тиннитус-маскером, а также беспроводными технологиями топ сегмента.
</div>\r\n`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n
<strong>Основные характеристики: </span> </strong><li>Процессор ReSound Range™.</li><li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>17-канальная WARP компрессия.</li>
<li>Система подавления обратной связи и встроенный контроль свиста (максимальный уровень).</li><li>Система шумоподавления NoiseTracker™ II (максимальный уровень).</li><li>Персональное шумоподавление.</li>
<li>Оптимизатор окружения.</li><li>Встроенный анализатор (функция самообучения).</li><li>Естественная направленность.</li><li>Программируемый переключатель режимов направленности.</li>
<li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li>
<li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li><li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,
    price: 90000,
    vendor: `ReSound`,
    type: `Заушные`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/alera-67-big-logo.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1187,

    title: `Alera ALT977/87-DVIW`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с двумя микрофонами, прямым аудио-входом, регулятором громкости, тиннитус-маскером, а также беспроводными технологиями топ сегмента. Аппарат сочетает стандартную и мощную модели.
Функции:</span></strong>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите: </span> </strong><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li><li>Возможность локализовать источники звуков.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором, стереосистемой или компьютером с помощью аксессуаров ReSound Unite™.</li>\r\n<strong>Уникальное звучание создается за счет следующих комплексных функций:</span> </strong>
<li>Обработка звука WARP™:</span> система обработки звука создает звучание, приближенное к натуральному.</li><li>Процессор объемного звука:</span> обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra:</span> новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li><li>NoiseTracker™ II и «Оптимизатор окружения™ II»:</span> уровень шумоподавления изменяется автоматически; может быть настроен для 7 различных акустических ситуаций.</li>
<li>Беспроводная технология:</span> ReSound Alera™ работает на беспроводной технологии 2,4 ГГц и позволяет соединиться с серией беспроводных аксессуаров ReSound Unite™ и интерфейсом для программирования Airlink™ без каких-либо дополнительных кабелей, проводов или третьих устройств.</li>\r\n<strong>Основные характеристики: </span> </strong><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>17-канальная WARP компрессия.</li><li>Система подавления обратной связи и встроенный контроль свиста (максимальный уровень).</li><li>Система шумоподавления NoiseTracker™ II (максимальный уровень).</li><li>Персональное шумоподавление.</li>
<li>Оптимизатор окружения.</li><li>Встроенный анализатор (функция самообучения).</li><li>Естественная направленность.</li><li>Программируемый переключатель режимов направленности.</li>
<li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Беспроводная настройка с аксессуарами ReSound Unite™.</li>
<li>2,4 ГГц технология.</li><li>ReSound Unite™ ТВ стример.</li><li>ReSound Unite™ пульт дистанционного управления.</li><li>ReSound Unite™ Bluetooth гарнитура Phone Clip.</li>`,
    price: 92000,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Alera-77-87-big-logo.jpg`,
    specifications: [
      `Автоматическая адаптивная направленность.`,
      `Фиксированная направленность.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1188,

    title: `ReSound Viking`,

    isRecommended: false,

    shortDescription: `Аналоговый триммерный слуховой аппарат ReSound Viking™ предназначен для компенсации тяжелых потерь слуха.<strong>Тип обработки сигнала:</span> </strong>Аналоговый Подавление обратной связи</div>`,
    description: `<strong>Имеет регулировки: </span> </strong><li>Регулятор громкости.</li><li>М-МТ-Т переключатель.</li><li>ВКЛ/ВЫКЛ с помощью батарейного отсека.</li><li>Замок на батарейный отсек.</li><li>Аудиобашмак для FM – систем и аудиовхода.</li>`,




    price: 12900,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/viking.jpg`,

  }, {
    id: 1189,

    title: `Vea VE270-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат среднего бюджетного ценового сегмента. Оснащен регулятором громкости, кнопкой переключения программ, а также системой двух направленных микрофонов.
<strong>Уровень мощности:</span> </strong>Мощный`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста</li><li>Экспансия</li><li>Noise Tracker™ II Шумоподавление</li><li>Фиксированная направленность</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>4 регулятора Aventa</li><li>Наличие двух настраиваемых программ</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>PhoneNow™</li><li>iSolate™ nanotech</li>`,
    price: 24500,
    vendor: `ReSound`,
    channelsCount: 6,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1190,

    title: `Vea VE370-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой  заушный слуховой аппарат высокого бюджетного ценового сегмента. Оснащен регулятором громкости, кнопкой переключения программ, а также системой направленных микрофонов.
<strong>Количество каналов:</span></strong> 7`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста</li><li>Экспансия</li><li>Noise Tracker™ II Шумоподавление</li><li>Фиксированная направленность</li><li>Адаптивная направленность с интегрированным Wind Noise Management™</li><li>SoftSwitching™</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>6 регуляторов Aventa</li><li>Наличие двух настраиваемых программ</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>PhoneNow™</li><li>iSolate™ nanotech</li>`,




    price: 29000,
    vendor: `ReSound`,
    type: `Заушные`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/12.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1191,

    title: `Vea VE180-VI`,

    isRecommended: false,

    shortDescription: `Цифровой мощный заушный слуховой аппарат нижнего бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.
Количество каналов:</span> </strong>4`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Stabilizer™ II DFS с Контролем Свиста</li><li>Noise Tracker™ Шумоподавление</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>4 регулятора Aventa</li><li>Наличие одной настраиваемой программы</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>iSolate™ nanotech</li>`,




    price: 19900,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1192,

    title: `Vea VE280-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой мощный заушный слуховой аппарат среднего бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.
<strong>Количество каналов:</span> </strong>6`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста</li><li>Экспансия</li><li>Noise Tracker™ II Шумоподавление</li><li>Фиксированная направленность</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>4 регулятора Aventa</li><li>Наличие двух настраиваемых программ</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>PhoneNow™</li><li>iSolate™ nanotech</li>`,




    price: 25000,
    vendor: `ReSound`,
    type: `Заушные`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1193,

    title: `Verso VO510-P`,

    isRecommended: false,

    shortDescription: `Мощный глубококанальный слуховой аппарат с одним микрофоном и возможностью установки кнопки переключения программ.
`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>NoiseTracker II: выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li>
<li>До 2-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Подавление низкоуровневых шумов</li>
<li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow</li><li>Защитное покрытие iSolate nanotech все внутренних элементов</li>`,
    price: 59700,
    vendor: `ReSound`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-510.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1194,
    title: `Verso VO510`,
    isRecommended: false,
    shortDescription: `Глубококанальный слуховой аппарат с одним микрофоном и возможностью установки кнопки переключения программ.
<strong>Тип корпуса:</span></strong> внутриканальный (CIC)`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li>
<li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li><li>Полное отсутствие свиста и риска его возникновения</li>
<li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>NoiseTracker II: выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала.</li>\r\n<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li>
<li>До 2-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li><li>Многоуровневая система шумоподавления NoiseTracker II</li><li>Подавление низкоуровневых шумов</li><li>Задержка включения</li>
<li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow</li><li>Защитное покрытие iSolate nanotech все внутренних элементов</li>`,




    price: 59700,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-510.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1195,

    title: `Vea VE380-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой мощный заушный слуховой аппарат высокого бюджетного ценового сегмента. Оснащен регулятором громкости и кнопкой переключения программ.<strong>Количество каналов:</span></strong> 7`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста</li><li>Экспансия</li><li>Noise Tracker™ II Шумоподавление</li><li>Фиксированная направленность</li>
<li>Адаптивная направленность с интегрированным Wind Noise Management™</li><li>SoftSwitching™</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>6 регуляторов Aventa</li>
<li>Наличие двух настраиваемых программ</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>PhoneNow™</li><li>iSolate™ nanotech</li>`,




    price: 29900,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1196,

    title: `Vea VE360-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный заушный слуховой аппарат высокого бюджетного ценового сегмента, стандартной мощности с кнопкой переключения программ, прямым аудио-входом и системой направленных микрофонов.
</div>Количество каналов:</span></strong> 7`,
    description: `<strong>Основные характеристики:</strong>\r\n</span><li>Подавление обратной связи Dual Stabilizer™ II DFS с Контролем Свиста</li><li>Экспансия</li><li>Noise Tracker™ II Шумоподавление</li><li>Фиксированная направленность</li>
<li>Адаптивная направленность с интегрированным Wind Noise Management™</li><li>SoftSwitching™</li><li>Индукционная катушка</li><li>Прямой аудио-вход</li><li>Бортовой журнал Datalogging</li><li>6 регуляторов Aventa</li>
<li>Наличие двух настраиваемых программ</li><li>In-situ Аудиометрия</li><li>SmartStart™</li><li>PhoneNow™</li><li>iSolate™ nanotech</li>`,
    price: 29000,
    vendor: `ReSound`,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2012-05_07-11.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1197,

    title: `Vea VE110- P`,

    isRecommended: false,

    shortDescription: `Цифровой мощный внутриканальный слуховой аппарат, относящийся к нижнему бюджетному сегменту.
</div>\r\n<strong>Тип корпуса:</span></strong> внутриканальный (CIC)<strong>Количество каналов:</span></strong> 4`,
    description: `<strong>С аппаратом ReSound Vea™ Вы получите:</strong></p><ol><li>Значительное улучшение слуха.</li><li>Хорошую разборчивость речи, в т.ч. при наличии фоновых шумов.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li>\r\n</ol>\r\n</div>\r\n
Уникальное звучание создается за счет следующих <strong>комплексных функций</strong>:</p><ul><li>Обработка звука <strong>WARP™</strong>: система обработки звука создает звучание, приближенное к натуральному.</li>
<li><strong>Stabilizer II DFS</strong>: передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, без подавления полезного сигнала.</li>
<li><strong>NoiseTracker™</strong> : шумовой сигнал вычитается из общего сигнала, поступающего на микрофон слухового аппарата. С точностью идентифицирует речь и шум.</li>\r\n\r\n<strong>Основные характеристики</strong>:</p><ul>
<li>Процессор <strong>ReSound Range™</strong>.</li><li>4-канальная <strong>WARP компрессия</strong>.</li><li>Настройка по 4 каналам.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления <strong>NoiseTracker™</strong>.</li><li>Нанотехнологичное покрытие <strong>iSolate™</strong> — защита от влаги и падений.</li><li>1 программа.</li><li>Функция <strong>SmartStart</strong>.</li>
<li>Бортовой журнал <strong>Datalogging</strong>.</li>\r\n`,
    price: 23700,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/10.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1198,

    title: `Verso VO530-DPW`,

    isRecommended: false,

    shortDescription: `Внутриканальный слуховой аппарат с двумя микрофонами, возможностью установки кнопки переключения программ и регулятора громкости. Наличие беспроводной технологии позволяет использовать беспроводные аксессуары ReSound Unite.
<strong>Тип корпуса</strong>:</span> канальный (CT)`,
    description: `<h2>С аппаратом ReSound Verso Вы получите:</h2><li>Невероятно естественное звучание</li><li>Стабильный сигнал и гибкость настройки</li><li>Предельно насыщенное и сбалансированное качество звука</li>
<li>Улучшенную разборчивость речи в любых звуковых ситуациях</li><li>Возможность локализировать источники звуков и свободно ориентироваться в пространстве</li><li>Многоуровневое шумоподавление</li>
<li>Полное отсутствие свиста и риска его возникновения</li><li>Специальный режим для максимально естественного звучания музыки</li><li>Долговечность и надежность</li>
<li>Возможность беспроводного соединения с мобильным телефоном, телевизором и компьютером.</li><li>Управление настройками слухового аппарата при помощи беспроводного Пульта дистанционного управления или мобильного приложения</li>\r\n
<h2>Уникальное звучание создается за счет следующих функций:</h2><li>DFS Ultra II с Музыкальным режимом: усовершенствованная технология подавления обратной связи, подавляющая свист даже в самых динамичных ситуациях. Музыкальный режим дарит максимально естественное звучание музыки, выделяя даже самые высокие ноты.</li>
<li>SoftSwitching: автоматически активирует режим направленности в неблагоприятной для общения обстановке.</li><li>Беспроводная технология 2,4 ГГц: обеспечивает связь между двумя слуховыми аппаратами, позволяя им обмениваться информацией и автоматически устанавливать оптимальные настройки, а также связь с беспроводными аксессуарами ReSound Unite.</li>\r\n
<h2>Основные характеристики:</h2><li>Процессор ReSound Range II</li><li>9-ти канальная WARP компрессия</li><li>До 2-х независимых программ</li><li>Система подавления обратной связи с контролем свиста и Музыкальным режимом</li>
<li>Многоуровневая система шумоподавления NoiseTracker II</li><li>SoftSwitching</li><li>Адаптивная направленность</li><li>Фиксированная направленность</li><li>Защита от шума ветра WindGuard</li><li>Подавление низкоуровневых шумов</li>
<li>Задержка включения</li><li>Бортовой журнал</li><li>Технологии для комфортного общения по телефону PhoneNow</li><li>Защитное покрытие iSolate nanotech все внутренних элементов</li>
<li>Беспроводные аксессуары обновленной серии: ТВ стример 2, Мини-микрофон, Пульт дистанционного управления 2, гарнитура Phone Clip </li>`,




    price: 59700,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-530.jpg`,
    specifications: [],
    descriptions: [],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Беспроводные функции`,
      `Нанопокрытие`
    ]
  }, {
    id: 1199,

    title: `Vea VE210- P`,

    isRecommended: false,

    shortDescription: `Цифровой мощный внутриканальный слуховой аппарат, относящийся к среднему бюджетному сегменту.</div>\r\n<strong>Тип корпуса:</span></strong> внутриканальный (CIC)Количество каналов:</span></strong> 6`,
    description: `<strong>С аппаратом ReSound Vea™ Вы получите:</strong></p><ol><li>Значительное улучшение слуха.</li><li>Хорошую разборчивость речи, в т.ч. при наличии фоновых шумов.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li>\r\n</ol>\r\n</div>\r\nУникальное звучание создается за счет следующих <strong>комплексных функций</strong>:</p><ul><li>Обработка звука <strong>WARP™</strong>: система обработки звука создает звучание, приближенное к натуральному.</li><li><strong>Stabilizer II DFS</strong>: передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, без подавления полезного сигнала.</li><li><strong>NoiseTracker™</strong> II</span>: шумовой сигнал вычитается из общего сигнала, поступающего на микрофон слухового аппарата. С точностью идентифицирует речь и шум.</li>\r\n\r\nОсновные характеристики:</p><ul><li>Процессор <strong>ReSound Range™</strong>.</li><li>6-канальная <strong>WARP компрессия</strong>.</li><li>Настройка по 4 каналам.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li><li>Система шумоподавления <strong>NoiseTracker™ II</strong>.</li><li>Нанотехнологичное покрытие <strong>iSolate™</strong> — защита от влаги и падений.</li>
<li>1 программа.</li><li>Функция <strong>SmartStart</strong>.</li><li>Функция PhoneNow</span>.</li><li>Бортовой журнал <strong>Datalogging</strong>.</li>\r\n`,
    price: 27500,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/10.jpg`,
    specifications: [
      `Экспансия.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1200,
    title: `Vea VE310- P`,
    isRecommended: false,
    shortDescription: `Цифровой внутриканальный слуховой аппарат высокого бюджетного ценового сегмента. Обладает двумя типами мощности.<strong>Тип корпуса</strong>:</span> внутриканальный (CIC)<strong><strong>Количество каналов</strong>:</span> 7</ul>\r\n`,
    description: `<strong>С аппаратом ReSound Vea™ Вы получите:</strong></p><ol><li>Значительное улучшение слуха.</li><li>Хорошую разборчивость речи, в т.ч. при наличии фоновых шумов.</li><li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li>\r\n</ol>\r\n</div>\r\nУникальное звучание создается за счет следующих <strong>комплексных функций</strong>:</p><ul><li>Обработка звука <strong>WARP™</strong>: система обработки звука создает звучание, приближенное к натуральному.</li><li><strong>Stabilizer II DFS</strong>: передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, без подавления полезного сигнала.</li><li><strong>NoiseTracker™</strong> II</span>: шумовой сигнал вычитается из общего сигнала, поступающего на микрофон слухового аппарата. С точностью идентифицирует речь и шум.</li>\r\n\r\nОсновные характеристики:</p><ul><li>Процессор <strong>ReSound Range™</strong>.</li><li>7-канальная <strong>WARP компрессия</strong>.</li><li>Настройка по 6 каналам.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li><li>Система шумоподавления <strong>NoiseTracker™ II</strong>.</li><li>Нанотехнологичное покрытие <strong>iSolate™</strong> — защита от влаги и падений.</li>
<li>1 программа.</li><li>Функция <strong>SmartStart</strong>.</li><li>Функция PhoneNow</span>.</li><li>Бортовой журнал <strong>Datalogging</strong>.</li>\r\n`,
    price: 32100,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/10.jpg`,
    specifications: [
      `Экспансия.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1201,

    title: `Alera AL410- P`,

    isRecommended: false,

    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к бюджетному сегменту.</div>\r\n<strong>Тип корпуса:</span></strong> внутриканальный (CIC)<strong><strong>Количество каналов</strong>:</span> 7`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите:</span></strong></p><ul><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.\r\n</span></li>\r\n\r\n
<strong>Уникальное звучание создается за счет следующих комплексных функций:</span></strong></p><ul><li>Обработка звука WARP™: система обработки звука создает звучание, приближенное к натуральному.</li>
<li>Процессор объемного звука: обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li>DFS Ultra: новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li>NoiseTracker™ II : выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала.</li>\r\n\r\n<strong>Основные характеристики:</span></strong></p><ul><li>Процессор ReSound Range™.</li>
<li>7-канальная WARP компрессия.</li><li>Настройка по 6 каналам.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li><li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li>
<li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Экспансия</li><li>Бортовой журнал Datalogging</li>\r\n`,
    price: 40100,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-510.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1202,
    title: `Alera AL510- P`,
    isRecommended: false,
    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к базовому сегменту.</div>\r\n<strong>Тип корпуса</strong>:</span> внутриканальный (CIC)<strong>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите:</strong></p><ul><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>\r\n\r\n
<strong>Уникальное звучание создается за счет следующих комплексных функций:</strong></p><ul><li><strong>Обработка звука WARP™</strong>: система обработки звука создает звучание, приближенное к натуральному.</li>
<li><strong>Процессор объемного звука</strong>: обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li><strong>DFS Ultra</strong>: новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li><strong>NoiseTracker™ II</strong>: выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала.</li>\r\n\r\n<strong>Основные характеристики:</strong></p><ul><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>9-канальная WARP компрессия.</li><li>Настройка по 6 каналам.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li>
<li>Функция SmartStart.</li><li>Функция PhoneNow.</li><li>Экспансия</li><li>Бортовой журнал Datalogging</li>\r\n`,
    price: 53700,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-510.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1204,

    title: `Alera AL710- P`,

    isRecommended: false,

    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к плюс-сегменту.</div>\r\n<strong>Тип корпуса:</span></strong> внутриканальный (CIC)<strong>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите:</strong></p><ul><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>\r\n\r\n
<strong>Уникальное звучание создается за счет следующих комплексных функций:</strong></p><ul><li><strong>Обработка звука WARP™</strong>: система обработки звука создает звучание, приближенное к натуральному.</li>
<li><strong>Процессор объемного звука</strong>: обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li><strong>DFS Ultra</strong>: новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li><strong>NoiseTracker™ II</strong>: выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала.</li>\r\n\r\n<strong>Основные характеристики:</strong></p><ul><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>9-канальная WARP компрессия.</li><li>Настройка по 6 каналам.</li><li>Система подавления обратной связи и встроенный контроль свиста.</li>
<li>Система шумоподавления NoiseTracker™ II.</li><li>Встроенный анализатор (функция самообучения).</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li>
<li>Функция PhoneNow.</li><li>Экспансия</li><li>Бортовой журнал Datalogging</li>\r\n`,
    price: 71500,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    signalProcessingType: `Цифровой`,
    channelsCount: 9,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-510.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1205,

    title: `Alera AL910- P`,

    isRecommended: false,

    shortDescription: `Цифровой мощный глубококанальный слуховой аппарат, относящийся к топ сегменту.</div>\r\n<strong>Тип корпуса:</span></strong> внутриканальный (CIC)Функции:</span></strong>`,
    description: `<strong>С аппаратом ReSound Alera™ Вы получите:</strong></p><ul><li>Предельно насыщенное качество звука.</li><li>Улучшенное понимание речи, в т.ч. при наличии фоновых шумов.</li>
<li>Отсутствие свиста или жужжания в ушах при общении по телефону или тесном контакте с другими людьми.</li><li>Четкое и чистое звучание музыки.</li>\r\n\r\n
<strong>Уникальное звучание создается за счет следующих комплексных функций:</strong></p><ul><li><strong>Обработка звука WARP™</strong>: система обработки звука создает звучание, приближенное к натуральному.</li>
<li><strong>Процессор объемного звука</strong>: обработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.</li>
<li><strong>DFS Ultra</strong>: новая передовая система подавления обратной связи отлично устраняет исключительно эффекты обратной связи, в т.ч. при общении по телефону и прослушивании музыки.</li>
<li><strong>NoiseTracker™ II</strong>: выделение речи на фоне шума, подавление окружающего шума без ущерба для полезного сигнала.</li>\r\n\r\n<strong>Основные характеристики:</strong></p><ul><li>Процессор ReSound Range™.</li>
<li>Процессор объемного звука с комплексным подавлением шума ветра и регулировкой направленности.</li><li>17-канальная WARP компрессия.</li><li>Настройка по 9 каналам.</li>
<li>Система подавления обратной связи и встроенный контроль свиста (максимальный уровень).</li><li>Система шумоподавления NoiseTracker™ II (максимальный уровень).</li><li>Персональное шумоподавление.</li><li>Оптимизатор окружения.</li>
<li>Встроенный анализатор (функция самообучения).</li><li>Нанотехнологичное покрытие iSolate™ - защита от влаги и падений.</li><li>До 4-х полностью настраиваемых программ.</li><li>Функция SmartStart.</li><li>Функция PhoneNow.</li>
<li>Бортовой журнал Datalogging</li>\r\n`,
    price: 93000,
    vendor: `ReSound`,
    powerLevel: `Средней мощности`,
    channelsCount: 17,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Verso-510.jpg`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
      `Нанопокрытие`
    ]
  }, {
    id: 1206,
    title: `Beltone Concerto III`,

    isRecommended: false,

    shortDescription: `<strong></strong>Карманный слуховой аппарат воздушной проводимости средней мощности предназначен для компенсации средних и умеренных потерь слуха.`,
    description: `<strong>ConcertoIII</span> </strong>– слуховой аппарат средней мощности для компенсации средних и умеренных потерь слуха.\r\nКонструктивные особенности обуславливают простоту в легкость в использовании:<li>регулятор усиления на 10 делений;</li><li>удобный батарейный отсек с надежным креплением крышки;</li><li>одна батарейка АА;</li><li>металлическая клипса, предназначенная для крепления к одежде, которая может располагаться с любой стороны корпуса слухового аппарата.</li>\r\nКарманные аппараты имеют привлекательный и продуманный дизайн, а также обладают уникальным набором регуляторов (неоперативные регуляторы: ВУЗД90, усиления, тембра НЧ) и переключателей (переключатель режима работ М-Т-О), которые позволяют осуществлять гибкую настройку, удовлетворяющую потребности каждого пользователя.\r\nСлуховые аппараты поставляются в комплекте со шнурами и телефонами для моноурального протезирования.`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_concerto_01.jpg`,

  }, {
    id: 1207,

    title: `TRIMFLEX TF90-VI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат.`,
    description: `Цифровое качество звука, индукционная катушка, регулятор громкости, низкий ток потребления, 3 регулятора-триммера для настройки, контроль низких частот и максимальной мощности выхода.`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/realton-resound-trimflex.jpg`,

  }, {
    id: 1208,

    title: `TRIMFLEX TF70-V`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат.`,
    description: `Цифровое качество звука, индукционная катушка, регулятор громкости, низкий ток потребления, 3 регулятора-триммера для настройки, контроль низких частот и максимальной мощности выхода.`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/realton-resound-trimflex.jpg`,

  }, {
    id: 1209,
    title: `ReSound Air`,
    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат.`,
    description: `<ul><li>Компрессия в широком динамическом диапазоне с использованием алгоритма «WarpOpen».</li><li>Цифровое подавление обратной связи с помощью стабилизатора усиления «Stabilizer».</li><li>Сверхбыстрая обработка сигнала.</li><li>Многополосное быстродействующее шумопонижение.</li><li>Экспансия тихих звуков (Soft Squelch).</li><li>Специально спроектирован для открытого протезирования.</li><li>Направленный микрофон.</li>`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Resound-Air.jpg`,

  }, {
    id: 1210,
    title: `PLUS 5 RP80-VI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат. Предназначен для компенсации сильных потерь слуха.`,
    description: `Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.\r\n\r\n<strong>Основные функции:</strong></span><li>6-канальная WARP компрессия.</li><li>Менеджер подавления обратной связи Stabilizer DFS.</li><li>Шумоподавление Noise Reduction.</li><li>Встроенная память (журнал).</li><li>2 гибкие программы прослушивания.</li><li>Звуковой индикатор разряда батарейки и смены программ.</li><li>Умный старт SmartStart.</li><li>Телекатушка.</li><li>Прямой аудиовход (опция).</li><li>Регулятор громкости (опция).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/rp80.jpg`,

  }, {
    id: 1211,

    title: `PLUS 5 RP80-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат c двухмикрофонной направленностью. Предназначен для компенсации сильных потерь слуха.`,
    description: `Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.\r\n\r\n<strong>Основные функции:</strong></span><li>6-канальная WARP компрессия.</li><li>Менеджер подавления обратной связи Stabilizer DFS.</li><li>Двухмикрофонная направленность Dual Microphone.</li><li>Шумоподавление Noise Reduction.</li><li>Встроенная память (журнал).</li><li>2 гибкие программы прослушивания.</li><li>Звуковой индикатор разряда батарейки и смены программ.</li><li>Умный старт SmartStart.</li><li>Телекатушка.</li><li>Прямой аудиовход (опция).</li><li>Регулятор громкости (опция).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/rp80.jpg`,

  }, {
    id: 1212,

    title: `PLUS 5 RP70-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат. Предназначен для компенсации средних потерь слуха. Имеет возможность открытого протезирования и двухмикрофонную направленность.`,
    description: `Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.<strong>Основные функции:</span> </strong><li>6-канальная WARP компрессия.</li><li>Менеджер подавления обратной связи Stabilizer DFS.</li><li>Двухмикрофонная направленность Dual Microphone.</li><li>Шумоподавление Noise Reduction.</li><li>Встроенная память (журнал).</li><li>Открытое протезирование.</li><li>2 гибкие программы прослушивания.</li><li>Звуковой индикатор разряда батарейки и смены программ.</li><li>Умный старт SmartStart.</li><li>Телекатушка.</li><li>Прямой аудиовход (опция).</li><li>Регулятор громкости (опция).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/rp80.jpg`,

  }, {
    id: 1213,

    title: `PLUS 5 RP60-VI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат. Предназначен для компенсации слабых и средних потерь слуха. Имеет возможность открытого протезирования.`,
    description: `Resound Plus5 («Плюс5») – это лучший слуховой аппарат в своём классе, который отличают отсутствие обратной связи, шумоподавление, точная и надёжная настройка, привлекательный дизайн.<strong>Основные функции:</span> </strong><li>6-канальная WARP компрессия.</li><li>Менеджер подавления обратной связи Stabilizer DFS.</li><li>Шумоподавление Noise Reduction.</li><li>Встроенная память (журнал).</li><li>Открытое протезирование.</li><li>2 гибкие программы прослушивания.</li><li>Звуковой индикатор разряда батарейки и смены программ.</li><li>Умный старт SmartStart.</li><li>Телекатушка.</li><li>Прямой аудиовход (опция).</li><li>Регулятор громкости (опция).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/Resound_Plus5_Full1jpg.jpg`,

  }, {
    id: 1214,

    title: `METRIX MX 80-DVI`,

    isRecommended: false,

    shortDescription: `Эргономичный мощный заушный слуховой аппарат. Работает на 13 батарее. Применяется про III - IV степенях потери слуха.`,
    description: `<ul><li>17-канальный WARP звуковой процессор.</li><li>Действительная адаптивная направленность Real-world Adaptive Directionality.</li><li>Автоматическое переключение SoftSwitching.</li><li>Шумоподавление NoiseTracker.</li><li>Подавление обратной связи Dual Stabilizer.</li><li>Функция регистрации информации Onboard Analyzer.</li><li>Умный старт SmartStart.</li><li>Звуковой индикатор разряда батарейки.</li><li>Технология сдвоенного микрофона Dual Microphone Technology.</li><li>Звуковой индикатор переключения программ.</li><li>Регулятор громкости.</li><li>До 4-х программ прослушивания.</li><li>Программируемая катушка индуктивности (режимы Т и МТ).</li><li>Прямой аудиовход.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/mx_70_big.jpg`,

  }, {
    id: 1215,

    title: `METRIX MX 70-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат, работающий на 13 батарее. Применяется при I – III степенях потерери слуха.`,
    description: `<ul><li>17-канальный WARP звуковой процессор.</li><li>Действительная адаптивная направленность Real-world Adaptive Directionality.</li><li>Автоматическое переключение SoftSwitching.</li><li>Шумоподавление NoiseTracker.</li><li>Подавление обратной связи Dual Stabilizer.</li><li>Функция регистрации информации Onboard Analyzer.</li><li>Умный старт SmartStart.</li><li>Звуковой индикатор разряда батарейки.</li><li>Технология сдвоенного микрофона Dual Microphone Technology.</li><li>Звуковой индикатор переключения программ.</li><li>Программируемый регулятор громкости.</li><li>До 4-х программ прослушивания.</li><li>Программируемая катушка индуктивности (режимы Т и МТ).</li><li>Программируемый прямой аудиовход (DAI).</li><li>Возможность открытого протезирования.</li><li>Различные виды вкладышей.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/mx_70_big.jpg`,

  }, {
    id: 1216,

    title: `METRIX MX 60-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный, косметичный минизаушный слуховой аппарат, работающий на 13 батарее. Применяется при I – III степенях потерери слуха.`,
    description: `<ul><li>17-канальный WARP звуковой процессор.</li><li>Действительная адаптивная направленность Real-world Adaptive Directionality.</li><li>Автоматическое переключение SoftSwitching.</li><li>Шумоподавление NoiseTracker.</li><li>Подавление обратной связи Dual Stabilizer.</li><li>Функция регистрации информации Onboard Analyzer.</li><li>Умный старт SmartStart.</li><li>Звуковой индикатор разряда батарейки.</li><li>Технология сдвоенного микрофона Dual Microphone Technology.</li><li>Звуковой индикатор переключения программ.</li><li>До 4-х программ прослушивания.</li><li>Программируемая катушка индуктивности (режимы Т и МТ).</li><li>Прямой аудиовход.</li><li>Возможность открытого протезирования.</li><li>Различные виды вкладышей.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/pic_metrix.gif`,

  }, {
    id: 1218,

    title: `DOT2 DTT360`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат топ-сегмента для сложных акустических ситуаций.`,
    description: `<strong>Основные функции:</span></strong><strong>Процессор Surround Sound </span></strong>\r\nОбработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.<strong> 17-полосная Warp Компрессия с расширенной полосой</span></strong>\r\nСверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания. Расширенная полоса позволяет внести в диапазон более высокие и более низкие частоты.<strong>Dual Stabilizer II и Whistle Control Менеджер подавления Обратной связи </span> </strong>\r\nСнижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.<strong>Environmental Optimizer Оптимизатор Окружения </span></strong>\r\n
Автоматически корректирует Усиление, обеспечивая баланс речи и шума. В результате –  комфорт, прекрасный звук и отличная Разборчивость речи в любой звуковой ситуации. Распознаёт 7 различных акустических ситуаций.
<strong>Natural Directionality II Естественная Направленность </span></strong>\r\nМаксимально увеличивает отношение сигнал-шум в окружающем фоновом шуме, обеспечивая непревзойдённое сочетание максимально чёткой разборчивости речи и полного осознания звуковых ситуаций.<strong> MultiScope Adaptive Directionality Адаптивная Направленность</strong> </span>\r\nОслабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.\r\n\r\n<strong>Автоматическая программа SoftSwitching</strong> </span>\r\nАвтоматическое переключение из ненаправленного режима приёма в направленный.NoiseTracker II Шумоподавление </span>\r\n
Алгоритм многоуровневого снижения шума без потери Разборчивости речи.<strong>Технические характеристики модели:</span> </strong><li>Процессор со встроенным шумоподавлением Surround Sound.</li><li>Шумоподавление NoiseTracker II.</li>
<li>17-канальный WARP звуковой процессор с расширенной полосой 7 кГц.</li><li>9 регуляторов усиления в Aventa.</li><li>Функция Whistle Control – максимальный уровень чувствительности.</li><li>Подавление обратной связи Dual Stabilizer II.</li>
<li>Импульсный фильтр шума и резких звуков Impulse Noise Smoother.</li><li>Естественная направленность Natural Directionality.</li><li>Автоматическая адаптивная направленность AutoScope Adaptive Directionality.</li>
<li>Мультиадаптивная направленность MultiScope Adaptive Directionality.</li><li>Адаптивная направленность Adaptive Directionality.</li><li>Фиксированная направленность Fixed Directionality.</li><li>Автоматическое переключение SoftSwitching.</li>
<li>Подавление эха EchoStop.</li><li>Оптимизатор Окружения Environmental Optimizer.</li><li>Функция SmartSilencer.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li>
<li>4 полностью настраиваемые программы.</li><li>Акустические индикаторы.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound-dot-2-black.jpg`,
    specifications: [],
    descriptions: [],

  }, {
    id: 1220,

    title: `DOT2 DTT260`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат плюс-сегмента для акустических ситуаций средней сложности.`,
    description: `<strong>Основные функции:</strong><strong>Процессор Surround Sound </strong></span>\r\nОбработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.<strong> 17-полосная Warp Компрессия с расширенной полосой</span> </strong>\r\n
Сверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания. Расширенная полоса позволяет внести в диапазон более высокие и более низкие частоты.\r\n\r\n
<strong>Dual Stabilizer II и Whistle Control Менеджер подавления Обратной связи</strong> </span>\r\nСнижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.
<strong>MultiScope Adaptive Directionality Адаптивная Направленность </span> </strong>\r\nОслабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.
<strong>Автоматическая программа SoftSwitching </span> </strong>\r\nАвтоматическое переключение из ненаправленного режима приёма в направленный.<strong>NoiseTracker II Шумоподавление </span> </strong>\r\nАлгоритм многоуровневого снижения шума без потери Разборчивости речи.
<strong>Технические характеристики модели:</span> </strong><li>Процессор со встроенным шумоподавлением Surround Sound.</li><li>Шумоподавление NoiseTracker II.</li><li>17-канальный WARP звуковой процессор с расширенной полосой 7 кГц.</li>
<li>7 регуляторов усиления в Aventa.</li><li>Функция Whistle Control – повышенный уровень чувствительности.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Импульсный фильтр шума и резких звуков Impulse Noise Smoother.</li>
<li>Мультиадаптивная направленность MultiScope Adaptive Directionality.</li><li>Адаптивная направленность Adaptive Directionality.</li><li>Фиксированная направленность Fixed Directionality.</li><li>Автоматическое переключение SoftSwitching.</li>
<li>Подавление эха EchoStop.</li><li>Функция SmartSilencer.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>4 полностью настраиваемые программы.</li><li>Акустические индикаторы.</li>`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound-dot-2-black.jpg`,

  }, {
    id: 1221,

    title: `DOT2 DTT160`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат базового сегмента для простых акустических ситуаций.`,
    description: `<strong>Основные функции:</strong><strong> Процессор Surround Sound </strong></span>\r\nОбработка низких и высоких частот для воспроизведения натуральных диаграмм направленности человеческого уха и обеспечения превосходной разборчивости речи и полноты восприятия.
<strong>Dual Stabilizer II и Whistle Control Менеджер подавления Обратной связи </span></strong>\r\nСнижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.
<strong>Автоматическая программа SoftSwitching</strong> </span>\r\nАвтоматическое переключение из ненаправленного режима приёма в направленный.<strong>NoiseTracker II Шумоподавление </span> </strong>\r\n
Алгоритм многоуровневого снижения шума без потери Разборчивости речи.\r\n\r\n<strong>Технические характеристики модели:</strong></span><li>Процессор со встроенным шумоподавлением Surround Sound.</li><li>Шумоподавление NoiseTracker II.</li>
<li>9-канальный WARP звуковой процессор с расширенной полосой 7 кГц.</li><li>6 регуляторов усиления в Aventa.</li><li>Функция Whistle Control – стандартный уровень чувствительности.</li><li>Подавление обратной связи Dual Stabilizer II.</li>
<li>Импульсный фильтр шума и резких звуков Impulse Noise Smoother.</li><li>Адаптивная направленность Adaptive Directionality.</li><li>Фиксированная направленность Fixed Directionality.</li><li>Автоматическое переключение SoftSwitching.</li>
<li>Подавление эха EchoStop.</li><li>Функция SmartSilencer.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>4 полностью настраиваемые программы.</li><li>Акустические индикаторы.</li>`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound-dot-2-black.jpg`,

  }, {
    id: 1222,

    title: `DOT 3060`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат топ-сегмента для сложных акустических ситуаций.`,
    description: `<strong>Основные функции:</span> </strong></span><strong>17-полосная Warp Компрессия</span></strong>\r\nСверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания.<strong>Dual Stabilizer II Менеджер подавления Обратной связи</strong> </span>\r\nСнижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.<strong>Impulse Noise Smoother Импульсный фильтр шума</span> </strong>\r\nОбеспечивает Вам качественную Разборчивость, чистое восприятие речи, наряду с уверенностью, что внезапные громкие звуки будут приемлемыми, комфортными для прослушивания.
<strong>Environmental Optimizer Оптимизатор Окружения </span> </strong>\r\nАвтоматически корректирует Усиление, обеспечивая баланс речи и шума. В результате –  комфорт, прекрасный звук и отличная Разборчивость речи в любой звуковой ситуации. Распознаёт 7 различных акустических ситуаций.<strong>Natural Directionality Естественная Направленность </span> </strong>\r\nМаксимально увеличивает отношение сигнал-шум в окружающем фоновом шуме, обеспечивая непревзойдённое сочетание максимально чёткой разборчивости речи и полного осознания звуковых ситуаций.
<strong>MultiScope Adaptive Directionality Адаптивная Направленность</strong> </span>\r\nОслабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.<strong>Автоматическая программа SoftSwitching</strong> </span>\r\nАвтоматическое переключение из ненаправленного режима приёма в направленный.<strong>NoiseTracker II Шумоподавление </span> </strong>\r\nСнижение шума без потери Разборчивости речи.<strong> Acceptance Manager Менеджер Адаптации</span> </strong>\r\nДаёт усиление постепенно и удобно, что делает адаптацию к ношению аппарата более комфортной и лёгкой.<strong>
Технические характеристики модели:</span> </strong><li>17-канальный WARP звуковой процессор.</li><li>9 регулировок усиления в Aventa.</li><li>Импульсный фильтр шума и резких звуков Impulse Noise Smoother.</li>
<li>Естественная направленность Natural Directionality.</li><li>Мультиадаптивная направленность MultiScope Adaptive Directionality.</li><li>Автоматическое переключение SoftSwitching.</li><li>Оптимизатор Окружения Environmental Optimizer.</li>
<li>Шумоподавление NoiseTracker II.</li><li>Подавление эха EchoStop.</li><li>Менеджер Адаптации Acceptance Manager.</li><li>Подавление шума ветра Windrush Manager.</li><li>Синхронизированная работа микрофонов Integrated Microphone Matching.</li>
<li>Подавление обратной связи Dual Stabilizer II DFS.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>Звуковой индикатор разряда батарейки.</li>
<li>Технология сдвоенного микрофона Dual Microphone Technology.</li>`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_dot_00.jpg`,

  }, {
    id: 1224,
    title: `DOT 2060`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат плюс-сегмента для акустических ситуаций средней сложности.`,
    description: `<strong>Основные функции:</span> </strong></span><strong>17-полосная Warp Компрессия</span></strong>\r\nСверхбыстрая система Компрессии с высоким уровнем разрешения точно имитирует работу человеческого уха, что и обеспечивает максимально естественное качество звучания.
<strong> Dual Stabilizer II Менеджер подавления Обратной связи </span> </strong>\r\nСнижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.
<strong>Impulse Noise Smoother Импульсный фильтр шума</span></strong>\r\nОбеспечивает Вам качественную Разборчивость, чистое восприятие речи, наряду с уверенностью, что внезапные громкие звуки будут приемлемыми, комфортными для прослушивания.
<strong>MultiScope Adaptive Directionality Адаптивная Направленность </span> </strong>\r\nОслабляет нежелательные фоновые шумы, регулируя фокус на 3 различные ширины диаграммы направленности. Тем самым улучшается качество Разборчивости речи в различных ситуациях Звукового Окружения.
<strong>Автоматическая программа SoftSwitching</strong> </span>\r\nАвтоматическое переключение из ненаправленного режима приёма в направленный.<strong>NoiseTracker II Шумоподавление </span> </strong>\r\nСнижение шума без потери Разборчивости речи.
<strong> Acceptance Manager Менеджер Адаптации</span> </strong>\r\nДаёт усиление постепенно и удобно, что делает адаптацию к ношению аппарата более комфортной и лёгкой.
<strong>Технические характеристики модели:</span> </strong><li>17-канальный WARP звуковой процессор.</li><li>7 регулировок усиления в Aventa.</li><li>Импульсный фильтр шума и резких звуков Impulse Noise Smoother.</li>
<li>Мультиадаптивная направленность MultiScope Adaptive Directionality.</li><li>Автоматическое переключение SoftSwitching.</li><li>Шумоподавление NoiseTracker II.</li><li>Подавление эха EchoStop.</li><li>Менеджер Адаптации Acceptance Manager.</li>
<li>Подавление шума ветра Windrush Manager.</li><li>Синхронизированная работа микрофонов Integrated Microphone Matching.</li><li>Подавление обратной связи Dual Stabilizer II DFS.</li><li>Функция регистрации информации Onboard Analyzer II.</li>
<li>Задержка включения SmartStart.</li><li>Звуковой индикатор разряда батарейки.</li><li>Технология сдвоенного микрофона Dual Microphone Technology.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_dot_00.jpg`,

  }, {
    id: 1225,
    title: `DOT 1060`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат базового сегмента для простых акустических ситуаций.`,
    description: `<strong>Основные функции:</strong>\r\n</span>\r\n
<strong>Dual Stabilizer II Менеджер подавления Обратной связи</strong> </span>\r\nСнижает шумы и звуковые помехи, возникающие из-за понижения/повышения тонов окружающих звуков.
<strong>Impulse Noise Smoother Импульсный фильтр шума</span> </strong>\r\nОбеспечивает Вам качественную Разборчивость, чистое восприятие речи, наряду с уверенностью, что внезапные громкие звуки будут приемлемыми, комфортными для прослушивания.
<strong> Автоматическая программа SoftSwitching </span> </strong>\r\nАвтоматическое переключение из ненаправленного режима приёма в направленный.<strong>NoiseTracker Шумоподавление </span> </strong>\r\nСнижение шума без потери Разборчивости речи.
<strong> Технические характеристики модели:</span> </strong><li>Регклировка усиления на 9 частотах.</li><li>6 регулировок усиления в Aventa.</li><li>Импульсный фильтр шума и резких звуков Impulse Noise Smoother.</li>
<li>Адаптивная направленность Adaptive Directionality.</li><li>Автоматическое переключение SoftSwitching.</li><li>Шумоподавление NoiseTracker.</li><li>Подавление эха EchoStop.</li><li>Подавление шума ветра Windrush Manager.</li>
<li>Синхронизированная работа микрофонов Integrated Microphone Matching.</li><li>Подавление обратной связи Dual Stabilizer II DFS.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li>
<li>Звуковой индикатор разряда батарейки.</li><li>Технология сдвоенного микрофона Dual Microphone Technology.</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_dot_00.jpg`,
  }, {
    id: 1226,
    title: `ZIGA ZG80-DVI`,
    isRecommended: false,
    shortDescription: `Мощный заушный слуховой аппарат. Применяется при III - IV степенях потери слуха.`,
    description: `Содержащий в своей основе новейшую технологию обработки звука от ReSound, оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации, этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.\r\n<blockquote>
<li>Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания.</li>
<li>Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов.</li>
<li>Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях.</li>
<li>Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи.</li><li>Адаптивная направленность обеспечивает великолепную разборчивость в шуме.</li>
<li>Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный.</li><li>Журнал регистрации данных хранит всю информацию о пользовании слуховым аппаратам – эффективная подстройка.</li>\r\n</blockquote>\r\n
<strong>Функции данной модели:</span></strong><li>9-полосная обработка звука WARP (6 регуляторов усиления).</li><li>Адаптивная направленность Adaptive Directionality.</li><li>Фиксированная направленность Fixed Directionality.</li>
<li>Автоматическое переключение направленности SoftSwitching.</li><li>Шумоподавление Noise Tracker.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Интегрированное согласование микрофонов Integrated Microphone Matching.</li>
<li>Журнал регистрации.</li><li>Подавление обратной связи Dual Stabilizer.</li><li>Задержка включения SmartStart.</li><li>Звуковой индикатор переключения программ.</li><li>Звуковой индикатор уровня громкости.</li><li>Индикатор разряда батарейки.</li>
<li>Энергосберегающая технология.</li><li>2 гибкие программы.</li><li>Прямой аудио-вход (опция).</li><li>Направленные микрофоны.</li><li>Катушка индуктивности.</li><li>Регулятор громкости (опция).</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/ziga20power.jpg`,
  }, {
    id: 1228,
    title: `ZIGA ZG71-DVI`,
    isRecommended: false,
    shortDescription: `Заушный слуховой аппарат средней мощности. Применяется при II – III степенях потери слуха.`,
    description: `Содержащий в своей основе новейшую технологию обработки звука от ReSound, оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации, этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.\r\n<blockquote>
<li>Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания.</li>
<li>Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов.</li>
<li>Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях.</li>
<li>Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи.</li><li>Адаптивная направленность обеспечивает великолепную разборчивость в шуме.</li>
<li>Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный.</li><li>Журнал регистрации данных хранит всю информацию о пользовании слуховым аппаратам – эффективная подстройка.</li>\r\n</blockquote>\r\n
<strong>Функции данной модели:</span></strong><li>9-полосная обработка звука WARP (6 регуляторов усиления).</li><li>Адаптивная направленность Adaptive Directionality.</li><li>Фиксированная направленность Fixed Directionality.</li>
<li>Автоматическое переключение направленности SoftSwitching.</li><li>Шумоподавление Noise Tracker.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Интегрированное согласование микрофонов Integrated Microphone Matching.</li>
<li>Журнал регистрации.</li><li>Подавление обратной связи Dual Stabilizer.</li><li>Возможности открытого протезирования.</li><li>Задержка включения SmartStart.</li><li>Возможность перезарядки.</li><li>Звуковой индикатор переключения программ.</li>
<li>Звуковой индикатор уровня громкости.</li><li>Индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li><li>2 гибкие программы.</li><li>Прямой аудио-вход (опция).</li><li>Направленные микрофоны.</li><li>Катушка индуктивности.</li>
<li>Регулятор громкости (опция).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/sluh-resound-ziga1.jpg`,

  }, {
    id: 1230,

    title: `ZIGA ZG60-VI`,

    isRecommended: false,

    shortDescription: `Миниатюрный заушный слуховой аппарат средней мощности. Применяется при I – III степенях потери слуха.`,
    description: `Содержащий в своей основе новейшую технологию обработки звука от ReSound, оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации, этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.\r\n<blockquote><li>Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания.</li>
<li>Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов.</li>
<li>Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях.</li>
<li>Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи.</li><li>Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный.</li>\r\n</blockquote>\r\n
<strong>Функции данной модели:</span> </strong><li>9-полосная обработка звука WARP (6 регулировок усиления).</li><li>Шумоподавление Noise Tracker.</li><li>Integrated Microphone Matching.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li>
<li>Подавление обратной связи Dual Stabilizer II.</li><li>Возможность открытого протезирования.</li>
<li>Функция регистрации информации DataLogging.</li><li>Задержка включения SmartStart.</li><li>Зарядное устройство для подзарядки батареи (опция).</li><li>Bluetooth гарнитура (опция).</li><li>Звуковой индикатор переключения программ.</li>
<li>Звуковой индикатор регулятора громкости.</li><li>Звуковой индикатор разряда батарейки.</li>
<li>Энергосберегающая технология.</li><li>2 программы прослушивания.</li><li>Программируемая катушка индуктивности.</li><li>Технология двух микрофонов.</li><li>Программируемый регулятор громкости.</li><li>Прямой аудио-вход.</li>
<li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные типы вкладышей.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/sluh-resound-ziga1.jpg`,
    specifications: [
      `Кнопка переключения программ.`
    ]

  }, {
    id: 1231,

    title: `ZIGA ZG60-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный заушный слуховой аппарат средней мощности. Применяется при I – III степенях потери слуха.`,
    description: `Содержащий в своей основе новейшую технологию обработки звука от ReSound, оснащённый регулятором уровня громкости и кнопкой переключения программ для выбора подходящей звуковой ситуации, этот аппарат даёт Вам прекрасное качество звучания в сочетании с очень доступной ценой.\r\n<blockquote>
<li>Продвинутая технология позволяет этому аппарат настраиваться автоматически на различные ситуации прослушивания.</li>
<li>Двухуровневая система шумоподавления, четко определяющая наличие шума и речи в сигнале, работает индивидуально в каждом канале, при этом подавляется только шум, а речь становится четкой, без примешивания окружающих шумов.</li>
<li>Система подавления обратной связи «Двойной стабилизатор» (Dual Stabilizer) обеспечивает стабильную работу аппарата даже в очень динамических ситуациях.</li>
<li>Автоматически включающаяся в шумных условиях функция выделения речи обеспечивает прекрасную разборчивость речи.</li><li>Адаптивная направленность обеспечивает великолепную разборчивость в шуме.</li>
<li>Возможность использования для открытого протезирования – звук собственного голоса чистый и натуральный.</li>\r\n</blockquote>\r\n<strong>Функции данной модели:</span> </strong><li>9-полосная обработка звука WARP (6 регуляторов усиления).</li>
<li>Адаптивная направленность Adaptive Directionality.</li><li>Фиксированная направленность Fixed Directionality.</li><li>Автоматическое переключение направленности SoftSwitching.</li><li>Шумоподавление Noise Tracker.</li>
<li>Интегрированное согласование микрофонов Integrated Microphone Matching.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Возможность открытого протезирования.</li>
<li>Функция регистрации информации DataLogging.</li><li>Задержка включения SmartStart.</li><li>Зарядное устройство для подзарядки батареи (опция).</li><li>Bluetooth гарнитура (опция).</li><li>Звуковой индикатор переключения программ.</li>
<li>Звуковой индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li><li>2 программы прослушивания.</li><li>Программируемая катушка индуктивности.</li><li>Технология двух микрофонов.</li><li>Прямой аудио-вход.</li>
<li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные типы вкладышей.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/sluh-resound-ziga1.jpg`,
    specifications: [
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1232,

    title: `ESSENCE ES80-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат. Применяется при III – IV степенях потери слуха.`,
    description: `<ul><li>6-канальный WARP.</li><li>До 3-х программ прослушивания.</li><li>DFS – динамическое подавление обратной связи без снижения усиления.</li><li>Многоканальное шумоподавление в 3 дБ обеспечивает комфортное восприятие в шумных условиях.</li><li>Направленные микрофоны (опция).</li><li>Кнопка переключения позволяет выбирать программы для той или иной звуковой ситуации.</li><li>Регулятор громкости.</li><li>Катушка индуктивности.</li><li>Технология Выделения речи позволит понять собеседника в шумном окружении.</li><li>Срок службы батарейки – до 372 часов (батарейка 13 размера).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_essence_00.jpg`,

  }, {
    id: 1234,
    title: `ESSENCE ES70-DVI`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат. Применяется при I – III степенях потери слуха.`,
    description: `<ul><li>6-канальный WARP.</li><li>До 3-х программ прослушивания.</li><li>DFS – динамическое подавление обратной связи без снижения усиления.</li><li>Многоканальное шумоподавление в 3 дБ обеспечивает комфортное восприятие в шумных условиях.</li><li>Направленные микрофоны (опция).</li><li>Кнопка переключения позволяет выбирать программы для той или иной звуковой ситуации.</li><li>Регулятор громкости.</li><li>Катушка индуктивности.</li><li>Технология Выделения речи позволит понять собеседника в шумном окружении.</li><li>Срок службы батарейки – до 372 часов (батарейка 13 размера).</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_essence_00.jpg`,
  }, {
    id: 1235,
    title: `ESSENCE LITE EL80-VI`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Применяется при III – IV степенях потери слуха. Работает на 13 батарейке.`,
    description: `<ul><li>3-полосный WARP компрессор.</li><li>Аналоговый регулятор громкости (положения 1 – 4).</li><li>Шумоподавление.</li><li>Кнопка переключения до 2 программ прослушивания.</li><li>Индикатор разряда батарейки.</li><li>Акустический индикатор выбора программ.</li><li>Регулятор громкости.</li><li>Прямой Аудиовход.</li><li>Катушка индуктивности.</li><li>Технология энергосберегающего чипа.</li><li>Эргономичный дизайн</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/ES_LITE.png`,

  }, {
    id: 1237,
    title: `ESSENCE LITE EL70-VI`,
    isRecommended: false,
    shortDescription: `Цифровой заушный слуховой аппарат. Применяется при I – III степенях потери слуха. Работает на 13 батарейке.`,
    description: `<ul><li>Эргономичный дизайн.</li><li>3-полосный WARP компрессор.</li><li>Шумоподавление.</li><li>Аналоговый регулятор громкости (положения 1 – 4).</li><li>Технология энергосберегающего чипа.</li><li>Индикатор разряда батарейки.</li><li>Кнопка переключения до 2 программ прослушивания.</li><li>Катушка индуктивности.</li><li>Регулятор громкости.</li><li>Прямой Аудиовход.</li><li>Акустический индикатор выбора программ.</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/ES_LITE.png`,
  }, {
    id: 1238,
    title: `AZURE AZ 10 BP`,
    isRecommended: false,
    shortDescription: `Мощный цифровой внутриушной слуховой аппарат. Работает на батарее 10А.`,
    description: `ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.<strong>Характеристики модели:</span> </strong><li>17-канальный WARP звуковой процессор (9 регуляторов усиления).</li><li>Оптимизатор окружения (Environmental Optimizer).</li><li>Шумоподавление Noise Reduction II.</li><li>Подавление эха EchoStop.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Менеджер адаптации.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>Звуковой индикатор переключения программ.</li><li>Индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li><li>До 4-х программ прослушивания.</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2011-10-20_az20cic.jpg`,
  }, {
    id: 1240,
    title: `AZURE AZ 10`,
    isRecommended: false,
    shortDescription: `Цифровой внутриушной слуховой аппарат. Работает на батарее 10А.`,
    description: `ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.Характеристики модели:</span><li>17-канальный WARP звуковой процессор (9 регуляторов усиления).</li><li>Оптимизатор окружения (Environmental Optimizer).</li><li>Шумоподавление Noise Reduction II.</li><li>Подавление эха EchoStop.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Менеджер адаптации.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Возможности открытого протезирования.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>Индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2011-10-20_az20cic.jpg`,

  }, {
    id: 1241,
    title: `AZURE AZ80-DVI`,
    isRecommended: false,
    shortDescription: `Мощный цифровой заушный слуховой аппарат. Работает на 13 батарее.`,
    description: `ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.\r\n\r\n<strong>Характеристики модели:</strong></span><li>17-канальный WARP звуковой процессор (9 регуляторов усиления).</li><li>Естественная направленность (Natural Directionality).</li><li>Мультиадаптивная направленность (MultiScope Adaptive Directionality) – 3 ширины.</li><li>Автоматическое переключение (SoftSwitching).</li><li>Оптимизатор окружения (Environmental Optimizer).</li><li>Функция Environmental Learner.</li><li>Шумоподавление Noise Reduction II.</li><li>Подавление эха EchoStop.</li><li>Подавление шума ветра Windrush Manager.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Менеджер адаптации.</li><li>Синхронизированная работа микрофонов.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>Зарядное устройство для подзарядки батареи.</li><li>Звуковой индикатор переключения программ.</li><li>Звуковой индикатор регулятора усиления.</li><li>Индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li><li>До 4-х программ прослушивания.</li><li>Dual Microphone Technology.</li><li>Программируемая катушка индуктивности (режимы Т и МТ).</li>`,


    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2011-10-20_az20power.jpg`,

  }, {
    id: 1243,

    title: `AZURE AZ70-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с гибкой трубочкой. Работает на 13 батарее.`,
    description: `ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.<strong>Характеристики модели:</span> </strong><li>17-канальный WARP звуковой процессор (9 регуляторов усиления).</li><li>Естественная направленность (Natural Directionality).</li><li>Мультиадаптивная направленность (MultiScope Adaptive Directionality) – 3 ширины.</li><li>Автоматическое переключение (SoftSwitching).</li><li>Оптимизатор окружения (Environmental Optimizer).</li><li>Функция Environmental Learner.</li><li>Шумоподавление Noise Reduction II.</li><li>Подавление эха EchoStop.</li><li>Подавление шума ветра Windrush Manager.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Менеджер адаптации.</li><li>Синхронизированная работа микрофонов.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Возможности открытого протезирования.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>Звуковой индикатор переключения программ.</li><li>Звуковой индикатор регулятора усиления.</li><li>Индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li><li>До 4-х программ прослушивания.</li><li>Dual Microphone Technology.</li><li>Программируемая катушка индуктивности (режимы Т и МТ).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2011-10-20_az20power.jpg`,

  }, {
    id: 1244,

    title: `AZURE AZ60-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный заушный слуховой аппарат. Работает на 13 батарее.`,
    description: `ReSound Azure™ («Азур») – слуховой аппарат, в котором элегантный дизайн сочетается с современными цифровыми технологиями.<strong>Характеристики модели:</span> </strong><li>17-канальный WARP звуковой процессор (9 регуляторов усиления).</li><li>Естественная направленность (Natural Directionality).</li><li>Мультиадаптивная направленность (MultiScope Adaptive Directionality) – 3 ширины.</li><li>Автоматическое переключение (SoftSwitching).</li><li>Оптимизатор окружения (Environmental Optimizer).</li><li>Шумоподавление Noise Reduction II.</li><li>Подавление эха EchoStop.</li><li>Подавление шума ветра Windrush Manager.</li><li>Менеджер резких звуков Impulse Noise Smoother.</li><li>Менеджер адаптации.</li><li>Подавление обратной связи Dual Stabilizer II.</li><li>Возможности открытого протезирования.</li><li>Функция регистрации информации Onboard Analyzer II.</li><li>Задержка включения SmartStart.</li><li>Зарядное устройство для подзарядки батареи.</li><li>Звуковой индикатор переключения программ.</li><li>Индикатор разряда батарейки.</li><li>Энергосберегающая технология.</li><li>До 4-х программ прослушивания.</li><li>Программируемая катушка индуктивности (режимы Т и МТ).</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/2011-10-20_az60.jpg`,

  }, {
    id: 1246,

    title: `BE710-MP`,

    isRecommended: false,

    shortDescription: `Цифровой внутриушной слуховой аппарат плюс-сегмента. Работает на батарее 10А.`,
    description: `Впечатляющий, абсолютно невидимый дизайн </span>– идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования</span> (Invisible Open Technology, IOT).
<strong> Запатентованная революционная технология вынесенного микрофона</span></strong>: месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например, водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.Аппарат полностью автоматический</span> – Вам нет необходимости регулировать какие-либо настройки вручную.Во внутриушных моделях  присутствуют естественные венты</span>. Это позволяет натурально слышать собственный голос и избежать ощущения заложенности уха.До 4 уровней шумоподавления</span>.
Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале. Шум подавляется, а речь при этом не затрагивается.<strong>Система подавления обратной связи</span> Enhanced Stabilizer</strong> обеспечивает стабильную работу аппарата в различных динамических ситуациях.<strong> Низкочастотная экспансия</span></strong> избавит от очень тихих шумов и шума внутренней работы аппарата.<li>17-канальная компрессия полного динамического диапазона высокого разрешения.</li><li>Менеджер подавления обратной связи последнего поколения.</li><li>Система шумоподавления.</li><li>Высокоточное усиление речи.</li><li>Продвинутый Журнал регистрации.</li><li>7 регуляторов усиления в Авента.</li><li>Индикатор разряда батареи.</li><li>Задержка включения SmartStart.</li>`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/be710.jpg`,

  }, {
    id: 1248,
    title: `BE910-MP`,
    isRecommended: false,
    shortDescription: `Цифровой внутриушной слуховой аппарат топ-сегмента. Работает на батарее 10А.`,
    description: `Впечатляющий, абсолютно невидимый дизайн </span>– идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования</span> (Invisible Open Technology, IOT).Запатентованная революционная технология вынесенного микрофона</span>: месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например, водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.<strong>Аппарат полностью автоматический </span></strong>– Вам нет необходимости регулировать какие-либо настройки вручную.Система «Оптимизатор окружения»</span> автоматически измененяет параметры акустики в 7 различных звуковых ситуациях.Во внутриушных моделях присутствуют естественные венты</span>. Это позволяет натурально слышать собственный голос и избежать ощущения заложенности уха.До 4 уровней шумоподавления</span>. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале. Шум подавляется, а речь при этом не затрагивается.<strong>Менеджер адаптации</span></strong> автоматически понемногу прибавляет громкость, что позволяет пользователю постепенно привыкать к нужному усилению для  достижения оптимальной разборчивости.\r\n\r\n
<strong>Система подавления обратной связи</strong></span> Enhanced Stabilizer обеспечивает стабильную работу аппарата в различных динамических ситуациях.<strong>Низкочастотная экспансия</span></strong> избавит от очень тихих шумов и шума внутренней работы аппарата.<li>17-канальная компрессия полного динамического диапазона высокого разрешения.</li><li>Менеджер подавления обратной связи последнего поколения.</li>
<li>Система шумоподавления.</li><li>Высокоточное усиление речи.</li><li>Продвинутый Журнал регистрации.</li><li>9 регуляторов усиления в Авента.</li><li>Менеджер адаптации.</li><li>Индикатор разряда батареи.</li><li>Задержка включения SmartStart.</li>`,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/be710.jpg`,
    specifications: [
      `Оптимизатор Окружения.`
    ]
  }, {
    id: 1249,

    title: `BE900`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат топ-сегмента. Работает на батарее 10А.`,
    description: `Впечатляющий, абсолютно невидимый<strong> дизайн </span></strong>– идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования</span> (Invisible Open Technology, IOT).
<strong>Запатентованная революционная технология вынесенного микрофона</span>:</strong> месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например, водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.Аппарат полностью автоматический </span>– Вам <strong>нет необходимости регулировать какие-либо настройки вручную.
</strong>Система «Оптимизатор окружения»</span> автоматически измененяет параметры акустики в 7 различных звуковых ситуациях.До 4 уровней шумоподавления</span>. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале. Шум подавляется, а речь при этом не затрагивается.
<strong>Менеджер адаптации</span></strong> автоматически понемногу прибавляет громкость, что позволяет пользователю постепенно привыкать к нужному усилению для  достижения оптимальной разборчивости.\r\n\r\n<strong>Система подавления обратной связи</strong></span> Enhanced Stabilizer обеспечивает стабильную работу аппарата в различных динамических ситуациях.
<strong>Низкочастотная экспансия</span></strong> избавит от очень тихих шумов и шума внутренней работы аппарата.<li>17-канальная компрессия полного динамического диапазона высокого разрешения.</li><li>Менеджер подавления обратной связи последнего поколения.</li>
<li>Система шумоподавления.</li><li>Высокоточное усиление речи.</li><li>Продвинутый Журнал регистрации.</li><li>9 регуляторов усиления в Авента.</li><li>Менеджер адаптации.</li><li>Индикатор разряда батареи.</li><li>Задержка включения SmartStart.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_be_00.jpg`,
    specifications: [
      `Оптимизатор Окружения.`
    ]
  }, {
    id: 1251,

    title: `BE700`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат плюс-сегмента. Работает на батарее 10А.`,
    description: `Впечатляющий, абсолютно невидимый <strong>дизайн </span></strong>– идеальное косметическое решение. Этот дизайн известен под названием технология невидимого открытого протезирования</span> (Invisible Open Technology, IOT).
<strong>Запатентованная революционная технология вынесенного микрофона</span>:</strong> месторасположение микрофона естественным образом обеспечивает полную защиту от шума ветра, что позволит, например, водить автомобиль с открытыми окнами, а также превосходную разборчивость речи в любых звуковых ситуациях.
<strong>Аппарат полностью автоматический</span></strong> – Вам нет необходимости регулировать какие-либо настройки вручную.До 4 уровней шумоподавления</span>. Система, четко определяющая наличие речи в сигнале, работает индивидуально в каждом канале. Шум подавляется, а речь при этом не затрагивается.
<strong>Система подавления обратной связи</span></strong> Enhanced Stabilizer обеспечивает стабильную работу аппарата в различных динамических ситуациях.
<strong>Низкочастотная экспансия</span></strong> избавит от очень тихих шумов и шума внутренней работы аппарата.<li>17-канальная компрессия полного динамического диапазона высокого разрешения.</li>
<li>Менеджер подавления обратной связи последнего поколения.</li><li>Система шумоподавления.</li><li>Высокоточное усиление речи.</li><li>Продвинутый Журнал регистрации.</li><li>7 регуляторов усиления в Авента.</li><li>Индикатор разряда батареи.</li>
<li>Задержка включения SmartStart.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_be_00.jpg`,

  }, {
    id: 1252,

    title: `CANTA 270`,

    isRecommended: false,

    shortDescription: `<strong>Canta 2</strong> – идеальный выбор для людей, которые хотят пользоваться высококлассным аппаратом в не очень сложных жизненных ситуациях.`,
    description: `Аппараты серии «Canta 2» обеспечивают изумительное качество звука более дорогих «3D» цифровых моделей «Canta» для тех людей, определивших целью получение максимальной отдачи от своего бюджета. Особенное качество звука обусловлено работой уникальной системы компрессии при цифровом моделировании динамики ушной улитки, которая очень точно имитирует работу нормальной ушной улитки человека. Результатом является естественный звук, обеспечивающий очень жизненное восприятие окружающей обстановки и возможность более точного протезирования.`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_canta270_00.jpg`,

  }, {
    id: 1254,

    title: `CANTA 280`,

    isRecommended: false,

    shortDescription: `<strong>Canta 2</strong> – идеальный выбор для людей, которые хотят пользоваться высококлассным аппаратом в не очень сложных жизненных ситуациях.`,
    description: `Аппараты серии «Canta 2» обеспечивают изумительное качество звука более дорогих «3D» цифровых моделей «Canta» для тех людей, определивших целью получение максимальной отдачи от своего бюджета. Особенное качество звука обусловлено работой уникальной системы компрессии при цифровом моделировании динамики ушной улитки, которая очень точно имитирует работу нормальной ушной улитки человека. Результатом является естественный звук, обеспечивающий очень жизненное восприятие окружающей обстановки и возможность более точного протезирования.`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/280.jpg`,

  }, {
    id: 1256,
    price: 0,

    title: `CANTA 270-D`,

    isRecommended: false,

    shortDescription: `<strong>Canta 2</strong> – идеальный выбор для людей, которые хотят пользоваться высококлассным аппаратом в не очень сложных жизненных ситуациях.`,
    description: `Аппараты серии «Canta 2» обеспечивают изумительное качество звука более дорогих «3D» цифровых моделей «Canta» для тех людей, определивших целью получение максимальной отдачи от своего бюджета. Особенное качество звука обусловлено работой уникальной системы компрессии при цифровом моделировании динамики ушной улитки, которая очень точно имитирует работу нормальной ушной улитки человека. Результатом является естественный звук, обеспечивающий очень жизненное восприятие окружающей обстановки и возможность более точного протезирования.`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/resound_canta270_00.jpg`,

  }, {
    id: 1257,
    price: 0,

    title: `DISCOVER Plus BTE`,

    isRecommended: false,

    shortDescription: `Discover Plus BTE является полностью цифровым заушным слуховым аппаратом, разработанным для комфортного прослушивания звуков при доступной цене аппарата.`,
    description: `В слуховом аппарате реализована четырехканальная компрессия в широком динамическом диапазоне (WDRC), обеспечивающая правильный баланс между восприятием тихих и громких звуков, необходимый для улучшенного комфорта прослушивания. Стандартными для аппарата являются четкий звук, надежная конструкция, большой срок службы батарейки и предупреждающий сигнал о ее разряде.Полное усиление 58 дБ\r\nМаксимальный ВУЗД 126 дБ\r\nЧастотный диапазон 160-6000 Гц\r\nПотребляемый ток 1,2 мА\r\nТип батарейки 13`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/jktsavp6.jpg`,

  }, {
    id: 1259,
    price: 0,

    title: `LIVE LV81-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения речи</span> </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.<strong>Система подавления обратной связи</strong> «Двойной стабилизатор II»</span> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.Система <strong>«Оптимизатор окружения» </span></strong>автоматически измененяет параметры акустики в 7 различных звуковых ситуациях, избавляя Вас от необходимости пользоваться программами!<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>17-канальная WARP компрессия.</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Естественная направленность.</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li><li>Подавление шума ветра и эха.</li><li>Оптимизатор окружения.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/asd.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ],
  }, {
    id: 1261,
    price: 0,

    title: `LIVE LV781-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи</span> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи<strong> «Двойной стабилизатор II»</span> </strong>(Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>17-канальная WARP компрессия.</li><li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/asd.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1262,
    price: 0,

    title: `LIVE LV771-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные <strong>виды</strong><strong> направленности</strong> микрофонов</span> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи</span> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>17-канальная WARP компрессия.</li><li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/asd.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1263,
    price: 0,

    title: `LIVE LV770-DVIR`,

    isRecommended: false,

    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи</span> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>17-канальная WARP компрессия.</li><li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li><li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li>
<li>Технология выносного ресивера.</li><li>Технология Dual Microphone.</li><li>Заменяемые фильтры.</li><li>Ресиверы различной мощности.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/102309_gnrlifestyle.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1265,
    price: 0,

    title: `LIVE LV761-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат, работающий на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор <strong>Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях,<strong> функция выделения</strong> речи</span> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:</strong>   </span><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (advanced).</li>
<li>17-канальная WARP компрессия.</li><li>WhistleControl™  - повышенный порог.</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/live.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1267,
    price: 0,

    title: `LIVE LV71-DVI`,

    isRecommended: false,

    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи</span> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.Система <strong>«Оптимизатор окружения» </span></strong>автоматически измененяет параметры акустики в 7 различных звуковых ситуация, избавляя Вас от необходимости пользоваться программами!<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>17-канальная WARP компрессия.</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Естественная направленность.</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li><li>Подавление шума ветра и эха.</li><li>Оптимизатор окружения.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/asd.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1268,

    title: `LIVE LV70-DVIR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией RIE (с выносным микрофоном). Работает на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения</strong> речи</span> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.Система <strong>«Оптимизатор окружения» </span></strong>автоматически измененяет параметры акустики в 7 различных звуковых ситуация, избавляя Вас от необходимости пользоваться программами!<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>17-канальная WARP компрессия.</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Естественная направленность.</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li><li>Подавление шума ветра и эха.</li><li>Оптимизатор окружения.</li><li>Функция самообучения и автоматической адаптации.</li><li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li>
<li>Технология выносного ресивера.</li><li>Технология Dual Microphone.</li><li>Заменяемые фильтры.</li><li>Ресиверы различной мощности.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/102309_gnrlifestyle.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1269,

    title: `LIVE LV61-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат, работающий на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор <strong>Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды <strong>направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Система<strong> «Оптимизатор окружения»</span></strong> автоматически измененяет параметры акустики в 7 различных звуковых ситуация, избавляя Вас от необходимости пользоваться программами!Автоматически включающаяся в шумных условиях,<strong> функция выделения речи</span></strong> обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:</span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (ultimate).</li><li>17-канальная WARP компрессия.</li><li>WhistleControl™  - максимальный порог.</li>
<li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Естественная направленность.</li><li>Автоматическое адаптивное изменение ширины полосы направленности.</li><li>Подавление шума ветра и эха.</li><li>Оптимизатор окружения.</li><li>Функция самообучения и автоматической адаптации.</li>
<li>Акустические индикаторы и предупреждающие сигналы.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,




    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/live.jpg`,
    specifications: [
      `Мультиадаптивная направленность.`,
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1270,

    title: `LIVE LV581-DVI`,

    isRecommended: false,

    shortDescription: `Мощный цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span> </strong>делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения речи</span> </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>9-канальная WARP компрессия.</li><li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li>
<li>Подавление шума ветра и эха.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/asd.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1271,

    title: `LIVE LV571-DVI`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат, работающий на 13 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения речи</span> </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики: </strong> </span><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>9-канальная WARP компрессия.</li><li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li>
<li>Подавление шума ветра и эха.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/asd.jpg`,
    specifications: [
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]

  }, {
    id: 1272,

    title: `LIVE LV570-DVIR`,

    isRecommended: false,

    shortDescription: `Цифровой заушный слуховой аппарат с технологией RIE (с выносным микрофоном). Работает на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор<strong> Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды<strong> направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения речи</span> </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:  </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>9-канальная WARP компрессия.</li><li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li><li>Подавление шума ветра и эха.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология выносного ресивера.</li>
<li>Технология Dual Microphone.</li><li>Заменяемые фильтры.</li><li>Ресиверы различной мощности.</li><li>Регулятор громкости.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    marks: `Канальный`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/102309_gnrlifestyle.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1273,

    title: `LIVE LV561-DI`,

    isRecommended: false,

    shortDescription: `Миниатюрный цифровой заушный слуховой аппарат, работающий на 312 батарейке.`,
    description: `Революционно новый, не имеющий аналогов в мире процессор <strong>Surround Sound</span></strong>, который доносит естественно богатый, полный, натуральный высококачественный звук.Различные виды <strong>направленности микрофонов</span></strong> делают речь четкой и чистой даже в самых шумных условиях и повышают способность локализовать источник звука.Автоматически включающаяся в шумных условиях, <strong>функция выделения речи</span> </strong>обеспечивает прекрасную разборчивость речи. Для этого Вам не нужно нажимать ни на какие кнопки. Аппарат точно определяет изменение окружающей среды и переключается самостоятельно.Система подавления обратной связи <strong>«Двойной стабилизатор II»</span></strong> (Dual Stabilizer II) и WhistleControl™</span> предотвратят возникновение неприятного свиста во всех динамических ситуациях, даже если Вам будут шептать в ухо, на котором расположен аппарат.<strong>Основные характеристики:   </span> </strong><li>Процессор Surround Sound со встроенным шумоподавлением.</li><li>Многоуровневая адаптивная система шумоподавления Noise Tracker II (standard).</li>
<li>9-канальная WARP компрессия.</li><li>WhistleControl™ (standard).</li><li>Dual Stabilizer II - система подавления обратной связи «Двойной стабилизатор II».</li>
<li>Подавление шума ветра и эха.</li>\r\n<strong>Стандартная конфигурация:</span> </strong><li>iSolate – защита от влаги и падений.</li><li>Технология Dual Microphone.</li><li>Прямой аудио-вход.</li><li>Телефонная катушка (T, MT – режимы).</li><li>Стандартный рожок, мини-рожок, адаптер для тонкого звуковода.</li><li>Различные виды вкладышей.</li><li>Доступны различные цвета корпуса.</li>`,
    vendor: `ReSound`,
    marks: `Заушные`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2018/04/live.jpg`,
    specifications: [
      `Адаптивная направленность.`,
      `Фиксированная направленность.`,
      `Кнопка переключения программ.`
    ]
  }, {
    id: 1338,
    title: `Inteo IN-19`,
    isRecommended: false,
    shortDescription: `Заушный цифровой слуховой аппаратПроизводитель: WidexТип корпуса: заушный (BTE)Уровень мощности: МощныйТип обработки сигнала: ЦифровойКоличество каналов: 15Функции: Подавление обратной связи`,
    description: `\r\nОдин из самых совершенных заушных цифровых аппаратов.Высокая способность воспринимать как громкую, так и тихую речь. Искусственный интеллект на базе динамического интегратора звуковых процессоров. Ядро слухового аппарата Inteo представляет собой более мощное устройство, чем «домашний» компьютер. Максимальное качество звука и максимальный комфорт в пользовании аппаратом в любых звуковых условиях.</div>\r\n
Слуховой аппарат Inteo включает в себя <b>четыре основополагающие функции</b>:\r\n•  <b>Динамический Интегратор</b> гарантирует оптимальную работу всех систем обработки звукового сигнала и учитывает потребности и предпочтения отдельного пользователя.\r\n• 
<b>Высокоточный анализ звука</b> является системой анализа, дающей детальную картину звукового окружения пользователя.\r\n•  <b>Высокоточная обработка звука</b>, благодаря чему достигается полностью индивидуальное и точное звучание.\r\n• 
<b> Высокоточный оптимизатор систем</b> обеспечивает оптимальную функциональность слухового аппарата во всех ситуациях.
<b>Технические характеристики слуховых аппаратов Widex серии Inteo</b>:\r\n•  интегрированная обработка сигнала;\r\n•  15 полос/15 каналов;\r\n•  дневник звука;\r\n•  модуль идентификации речи и шума;\r\n
•  модуль отслеживания соотношения сигнал/шум;\r\n•  модуль отслеживания источника обратной связи;\r\n•  модуль локализации источника звука.\r\n•  высокоточный локатор;\r\n•  многонаправленное, активное устранение обратной связи;\r\n
•  расширитель диапазона слышимости;\r\n•  усилитель речи;\r\n•  компрессия в расширенном динамическом диапазоне (EDRC).\r\n•  существенно больший срок службы батареек (технология «Ecotech II»);\r\n•  многоточечное согласование микрофонов;\r\n
•  автоматическое обнаружение аудио оборудования (DAI).`,
    price: 44900,
    vendor: `ReSound`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2016/12/int_19.jpg`,

  }, {
    id: 1366,
    title: `Тайм М2`,
    isRecommended: true,
    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха I-III степени. Имеет два триммера и две программы прослушивания.
\r\n<div class="col-md-7 col-sm-7">Уровень мощности:</span> Средней мощностиТип обработки сигнала:</span> ЦифровойКоличество каналов:</span> 4Функции:</span>\r\n`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.Основные свойства:</span><li>2 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li><li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>\r\nКлючевые особенности:</span><li>Многоканальная обработка сигнала.</li><li>2 программы прослушивания (речь в тишине – речь в шуме).</li><li>Встроенная система подавления обратной связи в противофазе.</li><li>Встроенная система шумоподавления.</li><li>Классический оцифрованный регулятор громкости.</li>`,
    vendor: `Istok-Audio`,
    price: 12400,
    brand: `Тайм`,
    picture: `img/time-m2.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1369,
    title: `Тайм М3`,
    isRecommended: false,
    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха I-III степени. Имеет три триммера, телефонную катушку и три программы прослушивания.
Уровень мощности:</span> Средней мощностиТип обработки сигнала:</span> ЦифровойКоличество каналов:</span> 4Функции:</span>\r\n`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.Основные свойства:</span><li>3 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li><li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>\r\nКлючевые особенности:</span><li>Многоканальная обработка сигнала.</li><li>3 программы прослушивания (речь в тишине – речь в шуме – телефононная катушка).</li><li>Встроенная система подавления обратной связи в противофазе.</li><li>Встроенная система шумоподавления.</li><li>Классический оцифрованный регулятор громкости.</li>`,
    price: 12400,
    brand: `Тайм`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/time-m3.jpg`,
    vendor: `Istok-Audio`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Телефонная катушка.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]


  }, {
    id: 1371,

    title: `Тайм Р2`,

    isRecommended: false,

    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха II-IV степени. Имеет два триммера и две программы прослушивания.Тип обработки сигнала:</span> ЦифровойКоличество каналов:</span> 4Функции:</span>\r\n`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.Основные свойства:</span><li>2 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li><li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>\r\nКлючевые особенности:</span><li>Многоканальная обработка сигнала.</li><li>2 программы прослушивания (речь в тишине – речь в шуме).</li><li>Встроенная система подавления обратной связи в противофазе.</li><li>Встроенная система шумоподавления.</li><li>Классический оцифрованный регулятор громкости.</li>`,


    vendor: `Istok-Audio`,


    price: 12400,
    brand: `Горячие, Исток-аудио, Исток-аудио > Тайм`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/time-r2.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,


    type: `Заушные`,

    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1373,
    title: `Тайм Р3`,
    isRecommended: false,
    shortDescription: `Многоканальный цифровой триммерный слуховой аппарат для компенсации потерь слуха II-IV степени. Имеет три триммера, телефонную катушку и три программы прослушивания.Тип обработки сигнала:</span> ЦифровойКоличество каналов:</span> 4Функции:</span>\r\n`,
    description: `Обеспечивает все преимущества цифровых технологий в сочетании с простой и быстрой настройкой с помощью триммеров (регуляторов). Четырехканальная WDRC компрессия, встроенная система шумоподавления, встроенная система подавления обратной связи – преимущества, которые обеспечивают отличную разборчивость речи и комфорт использования.Основные свойства:</span><li>3 триммера.</li><li>Акустические сигналы переключения программ и разряда батарейки.</li><li>Миниатюрный корпус на элементе питания тип 13.</li><li>Нанопокрытие корпуса – система защиты аппарата от воды и загрязнений. Каждая деталь корпуса покрыта нанослоем специального полимера как изнутри, так и снаружи, что продлевает срок службы слухового аппарата.</li>\r\nКлючевые особенности:</span><li>Многоканальная обработка сигнала.</li><li>3 программы прослушивания (речь в тишине – речь в шуме – телефононная катушка).</li><li>Встроенная система подавления обратной связи в противофазе.</li><li>Встроенная система шумоподавления.</li><li>Классический оцифрованный регулятор громкости.</li>`,
    vendor: `Istok-Audio`,
    price: 12400,
    brand: `Тайм`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/time-r3.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Заушные`,
    specifications: [
      `Телефонная катушка.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1375,
    title: `Соната У-01-1`,
    isRecommended: false,
    shortDescription: `Миниатюрный слуховой аппарат предназначен для компенсации легких, умеренных и умеренно тяжелых потерь слуха без ФУНГа (есть модификация без индукционной катушки).Функции:</span></div>`,
    description: `Высокая надежность, обеспеченная применением технологии поверхностного монтажа. Наличие неоперативного регулятора тембра. Наличие телефонной катушки. Миниатюрный корпус привлекательного дизайна. Доступная цена. Имеет следующие регулировки: Регулятор усиления. Неоперативный регулятор тембра низких частот. Переключатель микрофон — телефон (М-Т) (в модификации с катушкой).`,


    vendor: `Istok-Audio`,
    price: 9500,
    brand: `Соната`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/sonata-u-01-1.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  }, {
    id: 1377,

    title: `Соната У-02`,

    isRecommended: false,

    shortDescription: `Миниатюрный слуховой аппарат предназначен для компенсации легких, умеренных и умеренно тяжелых потерь слуха, в том числе с ФУНГом (есть модификация без индукционной катушки). АРУ обеспечивает высокую степень разборчивости речи, естественное звучание и богатую звуковую палитру.Тип обработки сигнала:</span> Аналоговый\r\n`,
    description: `<li>Высокая надежность, обеспеченная применением технологии поверхностного монтажа.</li><li>Сохранение естественного соотношения звуков различной громкости, за счет наличия регулятора автоматической регулировки усиления (АРУ).</li><li>Наличие неоперативного регулятора тембра низких частот.</li><li>Использование переключателя режимов работы М-Т, позволяет, в зависимости от ситуации, воспринимать разговор по телефону и окружающие звуки.</li><li>Миниатюрный корпус, привлекательный дизайн.</li><li>Доступная цена.</li>\r\n\r\n<strong>Имеет следующие регулировки:</strong></p><ul><li>Регулятор усиления.</div></li><li>Неоперативный регулятор тембра низких частот.</div></li><li>Неоперативный регулятор АРУ.</div></li><li>Переключатель микрофон — телефон (М-Т).</div></li>\r\n`,


    vendor: `Istok-Audio`,


    price: 7100,
    brand: `Соната`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/sonata-u-02.jpg`,


    powerLevel: `Средней мощности`,


    typePrice: `Недорогие`,


    signalProcessingType: `Аналоговые`,


    type: `Заушные`,


  }, {
    id: 1380,

    title: `Соната У-03`,

    isRecommended: false,

    shortDescription: `Мощный слуховой аппарат предназначен для компенсации умеренно тяжелых и тяжелых потерь слуха без явно выраженного ФУНГа.Тип обработки сигнала:</span> Аналоговый`,
    description: `Ключевые особенности:Большая мощность, обеспеченная двухтактным (пушпульным) усилителем.\r\nГлубокая регулировка выходного уровня звукового давления (ВУЗД).\r\nВысокочувствительная индукционная катушка, обеспечивающая большую громкость и четкость восприятия при разговоре по телефону.Имеет следующие регуляторы и переключатели:неоперативный регулятор тембра НЧ;\r\nнеоперативный регулятор ВУЗД;\r\nпереключатель М-Т;\r\nрегулятор усиления.`,


    vendor: `Istok-Audio`,
    price: 7950,
    brand: `Соната`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/sonata-u-03.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  }, {
    id: 1382,

    title: `Соната У-05`,

    isRecommended: false,

    shortDescription: `Мощный слуховой аппарат с АРУ предназначен для компенсации умеренно тяжелых и тяжелых потерь слуха смешанной и сенсоневральной тугоухости, в том числе с ФУНГом.Тип обработки сигнала:</span> Аналоговый`,
    description: `<li>Двухтактный (пушпульный) усилитель, обеспечиваеющий большую мощность.</li><li>Наличие системы автоматической регулировки усиления (АРУ), позволяющее сохранять естественное соотношение звуков различной громкости.</li><li>Высокочувствительная индукционная катушка, обеспечивающая большую громкость и четкость восприятия при разговоре по телефону.</li><li>Низкий уровень нелинейных искажений при высоком усилении.</li>\r\n<strong>Имеет следующие регулировки:</strong></div><li>Неоперативный регулятор тембра НЧ.</div></li><li>Неоперативный регулятор АРУ.</div></li><li>Переключатель Т-М.</div></li><li>Регулятор усиления.</div></li>\r\n`,


    vendor: `Istok-Audio`,
    price: 8800,
    brand: `Соната`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/sonata-u-05.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  }, {
    id: 1384,

    title: `Соната У-08`,

    isRecommended: false,

    shortDescription: `Сверхмощный низкочастотный слуховой аппарат с АРУ предназначен для компенсации тяжелых и глубоких потерь слуха, в том числе с ФУНГом. Особенно рекомендован для слухопротезирования детей с горизонтальными и обрывистыми аудиометрическими кривыми.Уровень мощности:</span> СверхмощныйТип обработки сигнала:</span> Аналоговый`,
    description: `<li>Наличие системы автоматической регулировки усиления (АРУ), позволяющее сохранять естественное соотношение звуков различной громкости.</li><li>Наличие аудиовхода.</li><li>Наличие ветрозащитного козырька.</li><li>Батарейный отсек с запирающим устройством, предотвращающим случайное выпадение элемента питания.</li>\r\n<strong>Имеет следующие регулировки:</strong></div><li>Регулятор усиления.</div></li><li>Неоперативный регулятор тембра низких частот.</div></li><li>Неоперативная регулировка порога срабатывания АРУ.</div></li><li>Неоперативный регулятор ВУЗД (пик-клиппирование).</div></li><li>Переключатель  — телефон-микрофон (О-Т-М).</div></li>\r\n`,


    vendor: `Istok-Audio`,
    price: 9300,
    brand: `Соната`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/sonata-u-08.jpg`,
    powerLevel: `Сверхмощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  }, {
    id: 1386,

    title: `Соната У-02 Мини`,

    isRecommended: false,

    shortDescription: `Аналоговый слуховой аппарат в миниатюрном корпусе для коррекции легких, умеренных и умеренно-тяжелых потерь слуха, в том числе с ФУНГом. Функциональность, надежность и доступная цена идеально сочетаются в этом аппарате базового ценового сегмента.Функции:</span>Ценовой сегмент:</span> Недорогой`,
    description: `Слуховой аппарат «Соната У-02 Мини» с АРУ обеспечивает высокую степень разборчивости речи, естественное звучание и богатую звуковую палитру, а также позволяет сохранять естественное соотношение звуков различной громкости. Обладает высокой надежностью благодаря применению технологии поверхностного монтажа. Высокочувствительная индукционная катушка обеспечивает большую громкость и четкость восприятия при разговоре по телефону.\r\n<h3>Основные характеристики:</h3><li>Регулятор усиления.</li><li>Неоперативная регулировка тембра низких частот.</li><li>Неоперативная регулировка АРУ.</li><li>Металлический рожок.</li><li>Автоматическое переключение в режим телефонной катушки при поднесении слухового аппарата к телефонной трубке.</li><li>2-х позиционный батарейный отсек.</li><li>Батарейка 13 типоразмера.</li>`,


    vendor: `Istok-Audio`,
    price: 8800,
    brand: `Соната`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/sonata-u-02-mini.jpg`,
    powerLevel: `Средней мощности`,


    typePrice: `Недорогие`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,


    parameter4: `Обработка звука`,
    type: `Аналоговые`,


  }, {
    id: 1389,

    title: `Исток У-01`,

    isRecommended: false,

    shortDescription: `Аналоговый слуховой аппарат, используется для компенсации слабых и средних (II — III степени) потерь слуха.Тип обработки сигнала:</span> Аналоговый`,
    description: `<ul><li>Наличие неоперативного регулятора тембра.</li><li>Наличие телефонной катушки (модель «Исток» У-01к).</li><li>Доступная цена.</li>\r\n<strong>Имеет следующие регулировки:</strong></div><li>Регулятор усиления.</div></li><li>Неоперативный регулятор тембра низких частот.</div></li><li>Переключатель  — телефон - микрофон (О-Т-М).</div></li>`,


    vendor: `Istok-Audio`,
    price: 8500,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/istok-01.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,


  }, {
    id: 1391,
    title: `Исток У-01 Мини`,
    isRecommended: false,
    shortDescription: `Аналоговый слуховой аппарат в миниатюрном корпусе. Предназначен для коррекции умеренных и умеренно-тяжелых потерь слуха без ФУНГа. Отличное соотношение надежности, функциональности и доступной цены среди аппаратов базового уровня.`,
    description: `«Исток У-01 Мини» обладает высокой надежностью благодаря применению технологии поверхностного монтажа. Высокочувствительная индукционная катушка обеспечивает большую громкость и четкость восприятия при разговоре по телефону.\r
\n<h3>Основные характеристики:</h3>\r\n<
ul><li>Миниатюрный корпус привлекательного дизайна.</li>\r\n
\t<li>Регулятор усиления.</li>\r\
n \t<li>Неоперативная регулировка тембра низких частот.</li>\r
\n \t<li>Автоматическое переключение в режим телефонной катушки при поднесении слухового аппарата к телефонной трубке.</li>\r\
n \t<li>Металлический рожок.</li>\r\
n \t<li>2-х позиционный батарейный отсек.</li>\
r\n \t<li>Батарейка 13 типоразмера.</li>`,


    price: 6450,
    vendor: `Istok-Audio`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/istok-02.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Аналоговые`,
    type: `Заушные`,
  }, {
    id: 1395,

    title: `Widex DREAM D-9 30`,

    isRecommended: false,

    shortDescription: `Тип корпуса:</span>ЗаушныйМощность:</span>Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 21600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/9-dream-500x500.png`,
    vendor: `Widex`,
    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Уровень мощности`,
    typePrice: `Средней мощности`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,

    isParameter3: 1
  }, {
    id: 1397,

    title: `Widex DREAM D-FA 30`,

    isRecommended: false,

    shortDescription: ``,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 21600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,

    isParameter1: 1
  }, {
    id: 1399,

    title: `Widex DREAM D-FA Power 30`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Мощный `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 21600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,


    powerLevel: `Мощный`,


    typePrice: `Недорогие`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,

    isParameter3: 1
  }, {
    id: 1400,

    title: `Widex DREAM D-9 50`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный\r\nМощность:</span> Средней мощности `,
    description: `Удобный и простой в использовании слуховой аппарат Widex DREAM D-9 50 дает возможность услышать полную звуковую картину. Это возможно благодаря технологии True-Input с входным диапазоном до 113 дБ УЗД. Важные особенности:<li>эффективное подавление фоновых шумов, позволяющее разговаривать, не обращая внимание на окружающий гул;</li><li>длительная автономная работа;</li><li>продуманная конструкция, обеспечивающая комфортную эксплуатацию.</li>\r\n`,




    price: 24600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/9-dream-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Уровень мощности`,
    typePrice: `Средней мощности`,


    parameter3: `Тип корпуса`,
    signalProcessingType: `Заушные`,

    isParameter3: 1
  }, {
    id: 1401,

    title: `Widex DREAM D-FA 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 24600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  }, {
    id: 1402,

    title: `Widex DREAM D-FA Power 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный\r\nМощность:</span>Мощный`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 24600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Мощный`,

    isParameter3: 1
  }, {
    id: 1403,

    title: `Widex DREAM D-m CB 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Микрозаушный\r\nМощность:</span>Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 24600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/m-dream-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные, Микрозаушный`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  }, {
    id: 1405,

    title: `Widex DREAM FS 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный с выносным ресивером \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 29900,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500.jpg`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  }, {
    id: 1407,

    title: `Widex DREAM D-PA 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный с выносным ресивером \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 29900,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,
    specifications: [],
    descriptions: [],


    powerLevel: `Средней мощности`,


    typePrice: `Недорогие`,
    type: `Заушные`,
  }, {
    id: 1410,

    title: `Widex DREAM D-9 100`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/9-dream-500x500.png`,

    parameter1: `Цена`,
    powerLevel: `Недорогие`,


    parameter2: `Тип корпуса`,
    typePrice: `Заушные`,


    parameter3: `Уровень мощности`,
    signalProcessingType: `Средней мощности`,

    isParameter3: 1
  }, {
    id: 1411,

    title: `Widex DREAM D-FA 100`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1412,

    title: `Widex DREAM D-FA Power 100`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Мощный `,
    description: `Кол-во каналов:</span>3`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1414,

    title: `Widex DREAM D-m CB 100`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Микрозаушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 30100,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/m-dream-500x500.png`,

  }, {
    id: 1415,

    title: `Widex DREAM D-PA 100`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный с выносным ресивером \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 36200,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,

  }, {
    id: 1416,

    title: `Widex DREAM D-9 220`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/9-dream-500x500.png`,

  }, {
    id: 1417,

    title: `Widex DREAM D-FA 220`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1418,

    title: `Widex DREAM D-FA Power 220`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Мощный `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1419,

    title: `Widex DREAM D-m CB 220`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Микрозаушный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 44700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/m-dream-500x500.png`,

  }, {
    id: 1420,

    title: `Widex DREAM D-FS 220`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный с выносным ресивером \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 49600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500.jpg`,

  }, {
    id: 1426,

    title: `Widex DREAM D-PA 220`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером\r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 49600,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,

  }, {
    id: 1427,

    title: `Widex DREAM D-9 330`,

    isRecommended: false,

    shortDescription: `Класс:</span> Бизнес\r\nПроизводитель:</span> Widex\r\nТип корпуса:</span> Заушный\r\nМощность:</span> Средней мощности\r\nТип батарейки:</span> 13`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 76000,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/9-dream-500x500.png`,

  }, {
    id: 1428,

    title: `Widex DREAM D-FA 330`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный\r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 76000,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1429,

    title: `Widex DREAM D-FA Power 330`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный\r\nМощность:</span>Мощный`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 76000,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1430,

    title: `Widex DREAM D-m CB 330`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Микрозаушный\r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 76000,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/m-dream-500x500.png`,

  }, {
    id: 1431,

    title: `Widex DREAM D-FS 330`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером  \r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 81100,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500.jpg`,

  }, {
    id: 1432,

    title: `Widex DREAM D-PA 330`,

    isRecommended: false,

    shortDescription: `Производитель:</class>Widex\r\nТип корпуса:</class>Заушный с выносным ресивером \r\nМощность:</class>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 81100,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,

  }, {
    id: 1433,

    title: `Widex DREAM D-9 440`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 111700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/9-dream-500x500.png`,
    specifications: [],
    descriptions: [],

  }, {
    id: 1434,

    title: `Widex DREAM D-FA 440`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный\r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 111700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1435,

    title: `Widex DREAM D-FA Power 440`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Мощный `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 111700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1436,

    title: `Widex DREAM D-FS 440`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером \r\nМощность:</span> Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 116800,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500-1.jpg`,

  }, {
    id: 1438,
    title: `Widex DREAM D-PA 440`,
    vendor: `Widex`,
    isRecommended: false,
    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером \r\nМощность:</span> Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li>
<li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li>
<li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li>
<li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    price: 116800,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,
  }, {
    id: 1442,
    title: `Widex UNIQUE U-FP 220`,
    vendor: `Widex`,
    type: ``,
    powerLevel: ``,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности `,
    description: `<li>
<strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,




    price: 62600,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fashion-power-500x500.png`,

  }, {
    id: 1444,

    title: `Widex UNIQUE U-FM 220`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,




    price: 67300,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fashion-mini-500x500.png`,

  }, {
    id: 1446,

    title: `Widex UNIQUE U-FS 220`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером\r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,
    price: 67300,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500.jpg`,

  }, {
    id: 1447,

    title: `Widex UNIQUE U-PA 220`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Класс:</span> Стандарт\r\nПроизводитель:</span> Widex \r\nТип корпуса:</span> Заушный с выносным ресивером \r\nМощность:</span> Средней мощности \r\nТип батарейки:</span> 10 `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,




    price: 67300,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,

  }, {
    id: 1449,

    title: `Widex UNIQUE U-FA 330`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,


    vendor: `Widex`,


    price: 111700,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1450,

    title: `Widex UNIQUE U-FP 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,




    price: 111700,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fashion-power-500x500.png`,

  }, {
    id: 1451,

    title: `Widex UNIQUE U-FM 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,
    price: 114800,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fashion-mini-500x500.png`,

  }, {
    id: 1452,

    title: `Widex UNIQUE U-FS 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером \r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,
    price: 116400,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500.jpg`,

  }, {
    id: 1453,

    title: `Widex UNIQUE U-PA 330`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный с выносным ресивером \r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,




    price: 116400,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,

  }, {
    id: 1455,

    title: `Widex UNIQUE U-FA 440`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,




    price: 152500,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fa-500x500.png`,

  }, {
    id: 1456,

    title: `Widex UNIQUE U-FP 440`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный \r\nМощность:</span>Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,


    vendor: `Widex`,


    price: 152500,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fashion-power-500x500.png`,

  }, {
    id: 1457,

    title: `Widex UNIQUE U-FS 440`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Заушный с выносным ресивером \r\nМощность:</span>Средней мощности `,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,


    vendor: `Widex`,


    price: 155900,
    brand: `Widex > Unique, Widex`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fs-dream-500x500.jpg`,

  }, {
    id: 1458,

    title: `Widex UNIQUE U-FM 440`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Заушный \r\nМощность:</span> Средней мощности`,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,
    price: 155900,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/fashion-mini-500x500.png`,

  }, {
    id: 1459,

    title: `Widex UNIQUE U-PA 440`,
    vendor: `Widex`,
    isRecommended: false,
    type: `Заушные`,
    powerLevel: `Средней мощности`,
    description: `<li><strong>Больше звуков - выйдите за пределы границ.</strong> Слуховые аппараты WIDEX UNIQUE улавливают все нужные Вам звуки: от высоких до низких, от громких до самых тихих. Ни один другой слуховой аппарат не способен воспроизвести такой широкий диапазон комфортных звуков.</li>
<li><strong>Точность и надежность.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Только UNIQUE может подавлять нежелательные тихие звуки, сохраняя при этом нужные звуки. Когда Вы находитесь на улице, слуховые аппараты UNIQUE существенно подавляют шум ветра.</li>
<li><strong>Больше звуков - в любом месте, в любое время.</strong> Наслаждайтесь превосходным звучанием в любой ситуации. Слуховые аппараты WIDEX UNIQUE быстро адаптируются к любой ситуации, в которой Вы находитесь, какой бы сложной она ни была. Поэтому Вы можете услышать больше звуков, даже на фоне шума.</li>
<li><strong>Простое использование.</strong> WIDEX UNIQUE - это полностью автоматическое решение для Вашей потери слуха. Просто наденьте их и наслаждайтесь звучанием вокруг Вас.</li>
<li><strong>Наслаждение звуковым пространством - чистое, четкое звучание.</strong> Получайте максимум от всего, что делаете. WIDEX UNIQUE фильтрует нежелательные звуки, например, гул холодильника, и сохраняет шепот и другие приятные звуки.</li>
<li><strong>Всегда на связи.</strong> С устройством COM-DEX Вы всегда будете на связи. С помощью COM-DEX Вы можете передавать сигналы с любого мобильного телефона на слуховые аппараты. Вы также можете управлять слуховым аппаратом удаленно через приложение COM-DEX app, с его помощью Вы можете менять громкость, выбирать направление и менять установки программ.</li>\r\n`,
    price: 155900,
    brand: `Unique`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/04/pa-dream-500x500.png`,

  },
  {
    id: 1489,
    title: `Inizia IN3 CIC`,
    isRecommended: false,
    vendor: `Bernafon`,
    type: `Внутриканальный`,
    price: 40000,
    brand: `Inizia`,
    shortDescription: `Цифровой внутриканальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 10 батарейке.
Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях</span>Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.Индивидуальная настройка по Стилю Жизни пациента </span>Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости основных функций; результат - абсолютная индивидуализация.\r\n\r\n
Основные характеристики модели:\r\n</span><li>Бесканальный (Bernafon ChannelFree™) цифровой звуковой.</li><li>Фиксированная разнонаправленность.</li><li>Адаптивный менеджер обратной связи</li><li>Адаптивный менеджер шума</li>
<li>Современный менеджер тихих шумов</li><li>Адаптивная мультиакустическая программа</li><li>Datalogging</li><li>Количество программ — 1</li><li>Опции программ — 5</li>`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/inizia_cic1.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1491,

    title: `Inizia IN3 ITC (R)`,
    vendor: `Bernafon`,
    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 312 батарейке.
</div>Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `Автоматическая адаптация во всех изменяющихся звуковых ситуациях</span>Высокоэффективные детекторы аппаратов осуществляют мониторинг всех звуковых ситуаций; функционирование слуховых аппаратов изменяется соответственно.Индивидуальная настройка по Стилю Жизни пациента </span>Индивидуальный Стиль Жизни и слуховые потребности интегрированы в слуховой аппарат для определения необходимости основных функций; результат - абсолютная индивидуализация.\r\n\r\n
Основные характеристики модели:\r\n</span><li>Бесканальный (Bernafon ChannelFree™) цифровой звуковой.</div></li><li>Фиксированная разнонаправленность.</div></li><li>Адаптивный менеджер обратной связи</div></li><li>Адаптивный менеджер шума</div></li>
<li>Современный менеджер тихих шумов</div></li><li>Адаптивная мультиакустическая программа</div></li><li>Datalogging</div></li><li>Количество программ — 3</div></li><li>Опции программ — 5</div></li><li>Телефонная катушка (опция).</div></li>
<li>Выбор программ (опция).</div></li><li>Регулятор громкости (опция).</div></li>`,
    price: 43900,
    brand: `Inizia`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/inizia_cic2.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1493,
    title: `Inizia IN1 CIC`,
    isRecommended: false,
    vendor: `Bernafon`,
    type: `Внутриканальный`,
    shortDescription: `Цифровой внутриканальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 10 батарейке.
</div>Производитель:</span> Тип корпуса:</span> внутриканальный (CIC)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: ` Основные характеристики модели: </span><li>Бесканальный цифровой звуковой процессор Bernafon ChannelFree™</span>.</li><li>Диапазон частоты 8 кГц</span>.</li><li>Ненаправленный микрофон.</li>\r\n   \t<li>Мульти-акустическая</span> программа.</li><li>Профиль Стиля жизни</span>.</li>\r\n </ul>`,
    price: 42000,
    brand: `Inizia`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/inizia_cic1.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    specifications: [
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `До 3-х настраиваемых программ.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1494,
    title: `Inizia IN1 ITC (R)`,
    isRecommended: false,
    shortDescription: `Цифровой канальный слуховой аппарат для компенсации I– II степеней потери слуха. Работает на 312 батарейке.
</div>Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: ` Основные характеристики модели: </span><li>Бесканальный цифровой звуковой процессор Bernafon ChannelFree™</span>.</li><li>Диапазон частоты 8 кГц</span>.</li><li>Ненаправленный микрофон.</li>\r\n    \t<li>Профиль Стиля жизни</span>.</li><li>Выбор программы (опция).</li><li>Местный регулятор громкости (опция).</li><li>Телефонная катушка (опция).</li>`,
    price: 42000,
    brand: `Bernafon > Inizia`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/inizia_cic2.jpg`,
    descriptions: [
      {
        title: `Разборчивость речи во всех звуковых ситуациях`,
        value: `Проверенная на практике Бесканальная цифровая обработка в сочетании с качественными характеристиками улучшает разборчивость речи.`,
      },
      {
        title: `Комфорт в шумной обстановке`,
        value: `Качество адаптивных свойств минимизирует окружающий шум и, следовательно, обеспечивает комфорт в разных звуковых ситуациях.`,
      },
      {
        title: `Подавление обратной связи`,
        value: `Система современного адаптивного устранения обратной связи предотвращает появление свиста, не представляя угрозы ни для понимания речи, ни для комфорта.`,
      }
    ],
    specifications: [
      `Адаптивная система шумоподавления по 4 полосам с двумя регуляторами.`,
      `Адаптивная система подавления обратной связи.`,
      `Мульти-акустическая программа.`,
      `До 3-х настраиваемых программ.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1495,

    title: `Chronos 9 CN9 ITCD PS (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат средней мощности премиум класса для компенсации I – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон и кнопку переключения программ.
</div>Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Удобное уменьшение громкости</b> на слуховом аппарате противоположного уха при разговоре по телефону.
<b>Естественное восприятие звука</b> благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.
<b>Великолепное восприятие музыки</b> (программа Живая музыка плюс) и звуков в кинотеатре (программа Кинотеатра).
<b>Технические характеристики:</b><li>Audio Efficiency™</span>:<li>Бесканальный цифровой звуковой процессор.</li><li>Адаптивный подавитель обратной связи Плюс</span>.</li><li>Система подавления внезапных шумов.</li>
<li>Адаптивная система шумоподавления с 4 уровнями.</li><li>True Directionality™</span>/Адаптивная высокочастотная направленность (направленный микрофон).</li>\r\n</li><li>Цифровой звуковой процессор до 10кГц.</li>
<li>Программа живой музыки и кинотеатра</span>.</li><li>Переключатель программ (опция).</li><li>Регулятор громкости (опция).</li><li>Мульти-акустическая</span> программа.</li><li>Оптимизатор к звуковому окружению для 4 звуковых ситуаций.</li>
<li>Индукционная катушка (опция).</li><li>Datalogging</span>.</li><li>Дистанционное управление RC-P</span> (опция)</li><li>Саундгейт (Bluetooth®</span>) (опция)</li><li>Адаптер ТВ (опция)</li><li>Адаптер телефона (опция)</li>
<li>13 опций слуховых программ.</li><li>4 цветовых решения.</li>`,
    specifications: [
      `Авто телефон (обнаружение).`
    ],
    price: 87700,
    brand: `Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/1.jpg`,


    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1498,

    title: `Chronos 9 CN9 ITCDP (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон.
</div>Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.
<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Удобное уменьшение громкости</b> на слуховом аппарате противоположного уха при разговоре по телефону.
<b>Естественное восприятие звука</b> благодаря функции True Directionality™, которая воспроизводит свойство наружного слухового прохода разделять высоко и низкочастотные звуки для более полного восприятия окружающей звуковой картины.
<b>Великолепное восприятие музыки</b> (программа Живая музыка плюс) и звуков в кинотеатре (программа Кинотеатра).
<b>Технические характеристики:</b><li>Audio Efficiency™</span>:<li>Бесканальный цифровой звуковой процессор.</li><li>Адаптивный подавитель обратной связи Плюс</span>.</li><li>Система подавления внезапных шумов</span>.</li>
<li>Адаптивная система шумоподавления с 4 уровнями.</li><li>True Directionality™</span>/Адаптивная высокочастотная направленность (направленный микрофон).</li>\r\n</li><li>Цифровой звуковой процессор до 10кГц.</li>
<li>Программа живой музыки и кинотеатра</span>.</li><li>Переключатель программ (опция).</li><li>Регулятор громкости (опция).</li><li>Оптимизатор к звуковому окружению для 4 звуковых ситуаций</span>.</li><li>Определение автотелефона.</li>
<li>Телефонна катушка (опция).</li><li>Datalogging.</li><li>13 опций слуховых программ.</li><li>4 цветовых решения.</li>`,
    price: 87700,
    brand: `Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/2.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Мульти-акустическая программа.`,
      `Размер батареи 312.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  },
  {
    id: 1500,
    title: `Chronos 9 CN9 CICP`,
    isRecommended: false,
    shortDescription: `Цифровой внутриканальный слуховой аппарат средней мощности премиум класса для компенсации II – III степеней потери слуха. Работает на 10 батарейке.`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Удобное уменьшение громкости</b> на слуховом аппарате противоположного уха при разговоре по телефону.<b>Великолепное восприятие музыки</b> (программа Живая музыка плюс) и звуков в кинотеатре (программа Кинотеатра).
<b>Технические характеристики:</b><li>Audio Efficiency™</span>:<li>Бесканальный цифровой звуковой процессор.</li><li>Адаптивный подавитель обратной связи Плюс</span>.</li><li>Система подавления внезапных шумов.</li>
<li>Адаптивная система шумоподавления с 4 уровнями.</li>\r\n</li><li>Система разнонаправленного микрофона</li><li>Цифровой звуковой процессор до 10кГц.</li><li>Программа живой музыки и кинотеатра</span></li>
<li>Оптимизатор к звуковому окружению для 4 звуковых ситуаций</span>.</li><li>Datalogging</span></li><li>13 опций слуховых программ.</li><li>4 цветовых решения.</li><li>Размер батареи 10.</li>`,
    price: 87700,
    brand: `Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/3.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`
    ],
    specifications: [
      `Мульти-акустическая программа.`
    ]
  }, {
    id: 1502,
    title: `Chronos 7 CN7 ITCD PS (R)`,
    isRecommended: false,
    shortDescription: `Цифровой канальный слуховой аппарат среднего класса для компенсации I – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон и кнопку переключения программ.
</div>Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Технические характеристики:</b><li>Audio Efficiency™</span>:<li>Бесканальный цифровой процессор.</li><li>Адаптивный подавитель обратной связи Плюс</span>.</li><li>Быстрая система шумоподавления.</li><li>Адаптивная система шумоподавления с 3 уровнями.</li><li>Адаптивная направленность (направленный микрофон</span>).</li>\r\n</li><li>Цифровой звуковой процессор до 10кГц</span>.</li><li>Регулятор громкости (опция).</li><li>Кнопка переключения программ (опция).</li><li>Мульти-акустическая</span> программа.</li><li>Оптимизатор окружения.</li><li>Авто телефон </span>(определение).</li><li>Индукционная катушка</span> (опция).</li><li>Datalogging.</li><li>Дистанционное управление RC-P (опция).</li><li>Саундгейт (Bluetooth®) (опция).</li><li>Адаптер ТВ (опция).</li><li>Адаптер телефона (опция).</li><li>4 цветовых решения.</li>`,
    price: 55800,
    brand: `Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/1.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `11 опций слуховых программ.`,
      `Местный регулятор громкости.`,
      `Размер батареи 312.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1503,

    title: `Chronos 7 CN7 ITCDP (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон.
</div>Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.
<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.<b>Быстрое подавление импульсного шума.</b>
<b>Технические характеристики:</b><li>Audio Efficiency™</span>:<li>Бесканальный цифровой процессор.</li><li>Адаптивный подавитель обратной связи Плюс</span>.</li><li>Быстрая система шумоподавления.</li>
<li>Адаптивная система шумоподавления с 3 уровнями.</li><li>Адаптивная направленность (направленный микрофон</span>).</li>\r\n</li><li>Цифровой звуковой процессор до 10кГц</span>.</li><li>Регулятор громкости (опция).</li>
<li>Кнопка переключения программ (опция).</li><li>Мульти-акустическая</span> программа.</li><li>Оптимизатор окружения.</li><li>Определение автотелефона </span>(опция).</li><li>Индукционная катушка</span> (опция).</li>
<li>Datalogging</span>.</li><li>4 цветовых решения.</li>`,
    price: 55800,
    brand: `Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/2.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `11 опций слуховых программ.`,
      `Размер батареи 312.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1504,

    title: `Chronos 7 CN7 CICP`,

    isRecommended: false,

    shortDescription: `Цифровой внутриканальный слуховой аппарат среднего класса для компенсации II – III степеней потери слуха. Работает на 10 батарейке.
</div>Производитель:</span> BernafonТип корпуса:</span> внутриканальный (CIC)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.
<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.
<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.
<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).
<b>Высокотехнологичные свойства самообучения</b> слуховых аппаратов регистрируют и сохраняют все изменения регулятора громкости.
<b>Два слуховых аппарата функционируют вместе</b>, чтобы обеспечить наиболее полную и точную акустическую картину окружающей звуковой картины.
<b>Быстрое подавление импульсного шума.</b><b>Технические характеристики:</b><li><li>Бесканальный цифровой процессор</li><li>Адаптивный подавитель обратной связи Плюс</li><li>Быстрая система шумоподавления</li>
<li>Адаптивная система шумоподавления с 3 уровнями</li>\r\n</li><li>Система разнонаправленного микрофона</li><li>Цифровой звуковой процессор до 10кГц.</li><li>Мультиакустическая программа</li><li>Оптимизатор окружения</li>
<li>Регистрация данных</li><li>Datalogging</li><li>11 опций слуховых программ</li><li>4 цветовых решения</li><li>Размер батареи 10</li>`,
    price: 50700,
    brand: `Bernafon > Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/3.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Audio Efficiency™`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]
  }, {
    id: 1505,

    title: `Chronos 5 CN5 ITCD PS (R)`,

    isRecommended: false,

    shortDescription: `Цифровой канальный слуховой аппарат средней мощности эконом класса для компенсации I – III степеней потери слуха. Работает на 312 батарейке. Имеет направленный микрофон и кнопку переключения программ.
Производитель:</span> BernafonТип корпуса:</span> канальный (CT)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.<b>Высокоэффективные адаптивные свойства</b> автоматически уменьшают окружающий шум, не ухудшая качество речи.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.<b>Беспроводной прием звука</b> от телевизора и приборов, оборудованных Bluetooth. Беспроводная связь с мобильными и комнатными телефонами (при помощи беспроводной связи SoundGate).<b>Технические характеристики:</b><li>\r\n<ul>\r\n</li><li><li>Мульти-акустическая программа</li><li>Выбор программ (опция)</li><li>Местный регулятор громкости (опция)</li><li>Телефонная катушка (опция)</li><li>Определение автотелефона</li><li>Тип батареи 312</li><li>Дистанционное управление RC-P (опция)</li><li>Саундгейт (Bluetooth®) (опция)</li><li>Адаптер ТВ (опция)</li><li>Адаптер телефона (опция)</li>`,
    price: 45700,
    brand: `Bernafon > Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/1.jpg`,
    powerLevel: `Мощный`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Адаптивная направленность (направленный микрофон).`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1506,

    title: `Chronos 5 CN5 CICP`,

    isRecommended: false,

    shortDescription: `Цифровой внутриканальный слуховой аппарат средней мощности эконом класса для компенсации II – III степеней потери слуха. Работает на 10 батарейке.
</div>Производитель:</span> BernafonТип корпуса:</span> внутриканальный (CIC)Тип обработки сигнала:</span> ЦифровойФункции:</span>\r\n`,
    description: `<b>Бесканальная цифровая обработка сигнала</b> в сочетании с высококлассными адаптивными свойствами обеспечивает максимальную разборчивость речи во всех звуковых ситуациях, делая общение легким и приятным.<b>Система Адаптивного подавления обратной связи</b> оценивает и измеряет входящий звуковой сигнал, и постоянно уничтожает появившуюся обратную связь, что позволяет устранить раздражающее воздействие свистящих звуков.<b>Автоматическая настройка</b> во всех изменяющихся звуковых ситуациях.<b>Индивидуальная настройка по Стилю Жизни пациента.</b> Абсолютная индивидуализация.<b>Технические характеристики:</b><li>\r\n<ul>\r\n</li><li>Система разнонаправленного микрофона</li><li><li>4 цветовых решения.</li><li>Размер батареи 10.</li>`,
    price: 45700,
    brand: `Chronos`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/3.jpg`,
    powerLevel: `Средней мощности`,
    typePrice: `Недорогие`,
    signalProcessingType: `Цифровой`,
    type: `Внутриканальные`,
    specifications: [
      `Audio Efficiency™`,
      `Бесканальный (Bernafon ChannelFree™) цифровой звуковой процессор.`,
      `Адаптивный Подавитель обратной связи Плюс.`,
      `Адаптивная система шумоподавления с 2 уровнями.`,
      `Цифровой звуковой процессор до 8 кГц.`,
      `Мультиакустическая программа.`,
      `Регистрация данных.`,
      `11 опций слуховых программ.`
    ],
    option: [
      `Шумоподавление`,
      `Подавление обратной связи`,
    ]

  }, {
    id: 1507,

    title: `Widex DREAM D-CIC 30`,
    vendor: `Widex`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Внутриканальный\r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 35000,
    brand: `Widex > Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-dream-500x500.png`,

  }, {
    id: 1509,

    title: `Widex DREAM D-CIC M 30`,

    isRecommended: false,

    shortDescription: `Производитель:</span> Widex\r\nТип корпуса:</span> Внутриканальный\r\nМощность:</span> Средней мощности`,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,




    price: 32800,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-m-dream-500x500.png`,

  }, {
    id: 1511,

    title: `Widex DREAM D-XP 30`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Внутриушной \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 32800,
    brand: `Widex > Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/xp-dream-500x500.png`,

  }, {
    id: 1513,

    title: `Widex DREAM D-CIC 50`,

    isRecommended: false,

    shortDescription: `<span class="stong">\r\n<span class="stong">Тип корпуса:</span>Внутриканальный \r\n<span class="stong">Мощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 40000,
    brand: `Widex > Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-dream-500x500.png`,

  }, {
    id: 1514,

    title: `Widex DREAM D-CIC M 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,


    price: 34800,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-m-dream-500x500.png`,

  }, {
    id: 1515,

    title: `Widex DREAM D-XP 50`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Внутриушной\r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,
    price: 39700,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/xp-dream-500x500.png`,

  }, {
    id: 1516,

    title: `Widex DREAM D-CIC 100`,

    isRecommended: false,

    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    vendor: `Widex`,
    price: 44500,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-dream-500x500.png`,

  }, {
    id: 1517,
    title: `Widex DREAM D-CIC M 100`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,


    price: 44500,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-m-dream-500x500.png`,

  }, {
    id: 1518,
    title: `Widex DREAM D-XP 100`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриушной\r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    vendor: `Widex`,
    price: 44500,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/xp-dream-500x500.png`,
  },
  {
    id: 1519,
    title: `Widex DREAM D-CIC 220`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    price: 55300,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-dream-500x500.png`,

  }, {
    id: 1520,
    title: `Widex DREAM D-CIC M 220`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    vendor: `Widex`,
    price: 55300,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-m-dream-500x500.png`,
  }, {
    id: 1521,
    title: `Widex DREAM D-XP 220`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриушной\r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    vendor: `Widex`,
    price: 60300,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/xp-dream-500x500.png`,
  }, {
    id: 1522,
    title: `Widex DREAM D-CIC 330`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `В слуховом аппарате Widex DREAM D-CIC 330 реализована фирменная технология True-Input. Благодаря ей пользователь устройства получит полную звуковую картину и сможет слушать не только человеческую речь, но и музыку.Модель внутриканального типа практически незаметна. Ее достоинства:<li>оптимальное сочетание компактности и функциональности;</li><li>эффективное шумоподавление;</li><li>долгая работа от батарейки;</li><li>продуманная эргономика, делающая использование устройства особенно удобным и простым.</li>\r\nЗаказать слуховой аппарат Widex DREAM D-CIC 330 в компании «Мелфон» можно с доставкой по Москве и всей территории России.`,
    vendor: `Widex`,
    price: 90500,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-dream-500x500.png`,
  },
  {
    id: 1523,
    title: `Widex DREAM D-CIC M 330`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриканальный \r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    vendor: `Widex`,
    price: 90500,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-m-dream-500x500.png`,
  },
  {
    id: 1525,
    title: `Widex DREAM D-XP 330`,
    isRecommended: false,
    shortDescription: `\r\nТип корпуса:</span>Внутриушной\r\nМощность:</span>Средней мощности `,
    description: `<li><b>Больше звуков</b>\r\nСлушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД</li><li><b>Больше слов</b>\r\nВы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях</li><li><b>Больше работы от батарейки</b>\r\nБатарейка работает на 20% дольше, даже в режиме передачи</li><li><b>Легкое использование</b>\r\nАктивируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека</li><li><b>Большой выбор цветов</b>\r\nВы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов</li>\r\n`,
    vendor: `Widex`,
    price: 90500,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/xp-dream-500x500.png`,
    descriptions: [],
  },
  {
    id: 1526,
    price: 126100,
    title: `Widex DREAM D-CIC 440`,
    isRecommended: false,
    shortDescription: ``,
    vendor: `Widex`,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-dream-500x500.png`,
    type: `Внутриканальный`,
    powerLevel: `Средней мощности`,
    descriptions: [
      {
        title: `Больше звуков`,
        value: `Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД`,
      },
      {
        title: `Больше слов`,
        value: `Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях`,
      },
      {
        title: `Больше работы от батарейки`,
        value: `Батарейка работает на 20% дольше, даже в режиме передачи`,
      },
      {
        title: `Легкое использование`,
        value: `Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека`,
      },
      {
        title: `Большой выбор цветов`,
        value: `Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов`,
      },
    ],
  },
  {
    id: 1527,
    price: 126100,
    title: `Widex DREAM D-CIC M 440`,
    vendor: `Widex`,
    brand: `Dream`,
    picture: `https://atmosfera-sluha.ru/wp-content/uploads/2019/05/cic-m-dream-500x500.png`,
    type: `Внутриканальные`,
    powerLevel: `Средней мощности`,
    typePrice: `Бизнес`,
    shortDescription: ``,
    descriptions: [
      {
        title: `Больше звуков`,
        value: `Слушайте полную звуковую картину - это возможно, благодаря новой технологии True-Input с входным диапазоном до 113 дБ УЗД`,
      },
      {
        title: `Больше слов`,
        value: `Вы ничего не упустите из разговора. Пользователи отмечают улучшение восприятия речи на 21% в шумных ситуациях`,
      },
      {
        title: `Больше работы от батарейки`,
        value: `Батарейка работает на 20% дольше, даже в режиме передачи`,
      },
      {
        title: `Легкое использование`,
        value: `Активируйте функции быстро, как только они Вам понадобятся; мы также улучшили зацеп для ногтя и крышку батарейного отсека`,
      },
      {
        title: `Большой выбор цветов`,
        value: `Вы можете легко выбрать свой цвет из 6 стандартных и 8 дополнительных цветов`,
      },
    ],
    isRecommended: false,
  }
];
